import type { Policy } from './policies';

export const policies_safety: Policy[] = [
  {
    "id": 249,
    "title": "부가통신분야 이용자 요구사항 처리시스템 운영 개선",
    "category": "safety",
    "department": "과학기술정보통신부",
    "pageNumber": 298,
    "description": "일부 형식적으로 운영되었던 주요 부가통신서비스*의 이용자 요구사항 처리시스템이 2월부터",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "과학기술정보통신부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>과기정통부 디지털기반안전과 ☎ 044-202-6772</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>과기정통부 디지털기반안전과</b><br/><br/><br/>일부 형식적으로 운영되었던 주요 부가통신서비스*의 이용자 요구사항 처리시스템이 2월부터<br/><br/><br/>실시간 처리(답변)가 가능하도록 개선됩니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- \u0007전기통신사업법 제22조의7에 따른 서비스 안정성 확보 대상 사업자(네이버, 카카오, 구글, 메타, 쿠팡, 넷플릭스,</li><br/><br/>티빙, 콘텐츠웨이브, 애플 등)<br/><br/><br/>‌\u0007 \u0007서비스 이용요금 부과의 유·무에 관계 없이 온라인(AI, 챗봇 등)과 전화(ARS) 시스템을<br/><br/><br/>통한 다채널 상담서비스가 제공되며, 이용자 필요시에는 상담원을 통한 실시간 상담 기능이<br/><br/><br/>제공됩니다.<br/><br/><br/>‌\u0007 \u0007모든 이용자 요구사항은 실시간 처리(답변)를 원칙으로 하며, 실시간 처리가 어려운 경우 3영업일<br/><br/><br/>이내 처리됩니다.<br/><br/><br/>※ \u0007법령의 해석 등 정당한 사유로 인하여 부득이 3영업일 이내 처리가 불가한 경우에는 그 사유와 처리일정 등을<br/><br/><br/>이용자에게 안내하고 그 기한까지 답변<br/><br/><br/>과학기술정보통신부 누리집>보도자료>“주요 부가통신사업자, 온라인 고객센터 및<br/>전화자동응답체계(ARS)를 통한 실시간 상담 창구 의무화”<br/><br/><br/><br/><br/><br/>298<br/><br/><br/><b>과학기술정보통신부</b> www.msit.go.kr<br/></div>"
  },
  {
    "id": 250,
    "title": "AI산업 발전과 안전·신뢰 기반 조성을 위한 AI기본법 시행",
    "category": "safety",
    "department": "과학기술정보통신부",
    "pageNumber": 299,
    "description": "AI산업 발전을 지원하고, 안전하고 신뢰할 수 있는 AI 기반 조성을 위한 「AI기본법」이 2026년",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "안전",
      "과학기술정보통신부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>과학기술정보통신부 인공지능안전신뢰정책과 ☎ 044-202-6292</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>과학기술정보통신부 인공지능안전신뢰정책과</b><br/><br/><br/>AI산업 발전을 지원하고, 안전하고 신뢰할 수 있는 AI 기반 조성을 위한 「AI기본법」이 2026년<br/><br/><br/>1월 22일부터 시행됩니다.<br/><br/><br/>‌\u0007 \u0007AI기본법은 AI R&D, 학습용데이터 구축, AI 도입·활용 지원, 전문인력 확보 등 국내 AI 산업<br/><br/><br/>육성을 위해 산업을 지원할 수 있도록 다양한 법률상 지원 규정을 담고 있습니다.<br/><br/><br/>‌\u0007 \u0007또한, AI 투명성·안전성 확보 의무, 고영향AI 기준 및 사업자 책무 등 국민이 안전하고 신뢰할 수<br/><br/><br/>있는 AI 활용 기반 조성을 위한 규정도 포함하고 있습니다.<br/><br/><br/>‌\u0007 \u0007AI기본법은 AI산업 발전과 안전·신뢰 기반 조성에 관한 사항을 균형적으로 반영한 법으로<br/><br/><br/>우리나라가 AI G3 강국의 지위를 확고히 하기 위한 제도적 기반이 될 것으로 기대합니다.<br/><br/><br/>과기정통부는 AI기본법 시행 초기 기업에게 준비할 시간을 제공하고, 제도가 조속히 현장에<br/><br/><br/>안착할 수 있도록 최소 1년 이상 과태료 계도기간을 운영하며,<br/><br/><br/>‌\u0007 \u0007기업 등에 대해 과태료 등 불이익한 제재보다 안내와 계도를 통해 의무 이행에 적극적 참여를<br/><br/><br/>유도해 나갈 계획입니다.<br/><br/><br/>‌\u0007 \u0007나아가, 계도기간 동안에는 전문가 컨설팅, 비용지원 등 기업의 의무 이행을 적극 지원하여<br/><br/><br/>안전·신뢰 기반을 조성해 나가겠습니다.<br/></div>"
  },
  {
    "id": 251,
    "title": "생계비계좌 제도 시행 및 압류금지 금액 상향",
    "category": "safety",
    "department": "법무부",
    "pageNumber": 300,
    "description": "압류금지 생계비의 실효적 보장을 위해 해당 계좌의 예금 전액에 대한 압류가 금지되는",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "법무부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>법무부 법무심의관실 ☎ 02-2110-3164</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>법무부 법무심의관실</b><br/><br/><br/>압류금지 생계비의 실효적 보장을 위해 해당 계좌의 예금 전액에 대한 압류가 금지되는<br/><br/><br/>생계비계좌 제도가 2026년 2월 1일부터 시행될 예정입니다.<br/><br/><br/>‌\u0007 \u0007생계비계좌는 국내 시중은행, 지방은행 등 다양한 금융기관*에서 1인당 총 1개씩 개설할 수<br/><br/><br/>있습니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- \u0007시중은행, 지방은행, 특수은행, 인터넷전문은행, 저축은행, 상호금융(농협, 수협, 신협, 산림조합, 새마을금고),</li><br/><br/>우체국 등<br/><br/><br/>‌\u0007 \u0007채무자는 최대 250만원까지 생계비계좌에 입금하여 압류의 걱정 없이 사용할 수 있습니다.<br/><br/><br/>※ \u0007다만, 반복적인 입·출금 과정에서 실제로 보호되는 금액이 과도해지지 않도록 1월간 누적 입금액도<br/><br/><br/>250만원으로 제한<br/><br/><br/>‌\u0007 \u0007아울러, 생계비계좌의 예금액과 압류가 금지되는 1월간 생계비에 해당하는 현금(「민사집행법」<br/><br/><br/>제195조제3호)을 합산해도 250만원을 넘지 않으면, 일반 계좌의 예금 중에서 나머지 금액만큼<br/><br/><br/>압류로부터 보호받을 수 있습니다.<br/><br/><br/>또한, 변화된 경제상황에 맞게 급여채권 중 압류금지 최저금액도 현행 185만원에서<br/><br/><br/>250만원으로 상향되고, 압류금지 보장성 보험금도 상향*됩니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 사망보험금 1,000만원(현행) → 1,500만원, 만기·해약환급금(일부) 150만원(현행) → 250만원</li><br/><br/>이번 개정으로 채무자와 그 가족의 기본적인 생계를 보다 두텁게 보장함으로써, 소상공인·청년<br/><br/><br/>등 취약계층의 새출발과 경제적 재기를 지원하고 민생회복을 도모할 수 있기를 기대합니다.<br/><br/><br/>300<br/><br/><br/><b>법무부</b> www.moj.go.kr<br/><br/><br/>법무부 누리집>보도자료>“이제 생계비계좌로 월 250만원의 생계비가 압류 걱정 없이 안전하게 보호됩니다.”<br/><br/><br/><br/><br/><br/><br/><br/><br/>|유형|Col2|현행|개정|<br/>|---|---|---|---|<br/>|압류금지 생계비|압류금지 생계비|185만원|250만원|<br/>|압류금지 급여채권의 최저금액|압류금지 급여채권의 최저금액|월 185만원|월 250만원|<br/>|압류금지 보장성<br>보험금|사망보험금|1,000만원|1,500만|<br/>|압류금지 보장성<br>보험금|만기·해약환급금(일부)|150만원|250만원|<br/></div>"
  },
  {
    "id": 252,
    "title": "법률구조 통합시스템 대국민 서비스 개시",
    "category": "safety",
    "department": "법무부",
    "pageNumber": 302,
    "description": "이제 정부와 공공기관, 민간 단체 등 35개 기관*에서 다양하게 제공하는 법률구조 서비스와",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "법무부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>법무부 인권구조과 ☎ 02-2110-3743</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>법무부 인권구조과</b><br/><br/><br/>이제 정부와 공공기관, 민간 단체 등 35개 기관*에서 다양하게 제공하는 법률구조 서비스와<br/><br/><br/>법률정보, 유관기관 연계 서비스 등을 하나의 플랫폼**을 통해서 한 번에 쉽고 빠르게 제공받을<br/><br/><br/>수 있게 됩니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 고용노동부, 금융위원회, 법원행정처, 대한법률구조공단, 서민금융진흥원 등</li><br/>** 법률구조 통합시스템(https://www.helplaw24.go.kr)<br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><b>지원대상</b><br/><br/><br/><b>파악</b><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><b>AI</b><br/><br/><br/><br/><br/><br/><br/><br/>302<br/><br/><br/><b>법무부</b> www.moj.go.kr<br/><br/><br/>‌\u0007 \u0007인공지능(AI)을 통해 사용자에게 가장 적합한 법률구조 서비스를 맞춤형으로 제공하고,<br/><br/><br/>법률상담과 접수, 진행과정 및 결과 확인까지 가능하게 되어 더욱 편리하게 사용할 수 있습니다.<br/></div>",
    "relatedSites": [
      {
        "name": "관련 사이트",
        "url": "https://www.helplaw24.go.kr)"
      }
    ]
  },
  {
    "id": 253,
    "title": "상가건물 깜깜이 관리비 막는 관리비 내역 요청권 신설",
    "category": "safety",
    "department": "법무부",
    "pageNumber": 304,
    "description": "「상가건물 임대차보호법」(2025. 11. 11. 일부개정)이 2026년 5월 12일부터 전면 시행됩니다.",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "법무부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>법무부 법무심의관실 ☎ 02-2110-3164</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>법무부 법무심의관실</b><br/><br/><br/>「상가건물 임대차보호법」(2025. 11. 11. 일부개정)이 2026년 5월 12일부터 전면 시행됩니다.<br/><br/><br/>‌\u0007 \u0007임대차계약 시 합의로 임차인이 임대인에게 상가건물의 유지관리를 위하여 필요한 관리비를<br/><br/><br/>납부하는 경우, 임차인은 임대인에게 그 부과된 관리비의 내역을 요청할 수 있습니다.<br/><br/><br/>이를 통해 차임인상 제한 규정(연5%)을 회피하여 관리비를 과도하게 인상하는 일명 ‘깜깜이<br/><br/><br/>관리비’ 문제를 예방할 수 있을 것으로 기대됩니다.<br/><br/><br/><br/><br/><br/>304<br/><br/><br/><b>법무부</b> www.moj.go.kr<br/></div>"
  },
  {
    "id": 254,
    "title": "상속권 상실선고 제도 시행",
    "category": "safety",
    "department": "법무부",
    "pageNumber": 305,
    "description": "부양의무를 중대하게 위반한 부모가 자녀의 재산을 상속받지 못하도록 상속권 상실선고 제도를",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "법무부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>법무부 법무심의관실 ☎ 02-2110-3164</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>법무부 법무심의관실</b><br/><br/><br/>부양의무를 중대하게 위반한 부모가 자녀의 재산을 상속받지 못하도록 상속권 상실선고 제도를<br/><br/><br/>도입한「민법」개정안(2024. 9. 20. 일부개정)이 2026년 1월 1일부터 시행됩니다.<br/><br/><br/>※ 헌법재판소의 헌법불합치 결정일인 2024년 4월 25일 이후 상속 개시되는 경우 적용됩니다.<br/><br/><br/>‌\u0007 \u0007이 법률이 시행되면, 피상속인, 공동상속인 등은 피상속인의 직계존속(부모·조부모 등)이<br/><br/><br/>피상속인에 대한 부양의무를 중대하게 위반하는 경우 등에는 상속권 상실 청구를 할 수 있고,<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- \u0007가정법원은 상속권 상실 사유의 경위와 정도, 상속인과 피상속인의 관계, 상속재산의 규모와 형성</li><br/><br/>과정 등을 종합적으로 고려하여 위 청구를 인용하거나 기각할 수 있습니다.<br/><br/><br/>이를 통해 향후 부양의무를 성실하게 이행한 유족들이 상속재산을 온전히 물려받고, 국민<br/><br/><br/>법감정에 부합하는 상속이 이루어질 것으로 기대됩니다.<br/><br/><br/>법무부 누리집>보도자료>“자녀를 부양하지 않은 부모는 상속받을 수 없습니다.”<br/></div>"
  },
  {
    "id": 255,
    "title": "과학기술 우수인재 정착을 위한 K-STAR 비자트랙 신설",
    "category": "safety",
    "department": "법무부",
    "pageNumber": 306,
    "description": "법무부는 해외 과학기술 인재가 보다 쉽게 유입될 수 있고, 국가 재정으로 육성한 고급인재가",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "법무부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>법무부 체류관리과 ☎ 02-2110-4069</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>법무부 체류관리과</b><br/><br/><br/>법무부는 해외 과학기술 인재가 보다 쉽게 유입될 수 있고, 국가 재정으로 육성한 고급인재가<br/><br/><br/>우리나라를 떠나지 않고 안정적으로 정착할 수 있도록 대학과 협력 체계를 구축하는「K<br/><br/>STAR* 비자트랙」을 운영할 계획입니다.<br/><br/><br/>*K-STAR: Korea-Science & Technology Advanced human-Resources<br/><br/><br/>‘K-STAR 비자트랙’ 제도 개요<br/><br/><br/><br/>특별<br/>귀화<br/><br/><br/><br/><br/><br/>유학생<br/><br/>(D-2)<br/><br/><br/><br/><br/><br/>(즉시)<br/><br/><br/>(3년)<br/><br/><br/><br/><br/><br/><br/><br/>(주요혜택) △ 대학 총장에게 우수 외국인 유학생을 추천할 수 있는 권한 부여<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 추천된 우수인재는 취업 없이 졸업 즉시 거주(F-2) 자격, 3년 후 영주(F-5) 자격 신청 가능</li><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 우수 연구실적을 입증하는 경우 특별귀화 신청 가능</li><br/><br/>‌\u0007 \u0007「K-STAR 비자트랙」은 그동안 5개 이공계 특성화대학* 등을 졸업한 유학생에 대해서만 상기<br/><br/><br/>혜택을 부여했던 ‘과학기술 우수인재 영주·귀화 패스트트랙’ 제도를 확대·개편한 제도로서,<br/><br/><br/>기존의 5개 대학 뿐만 아니라 평가를 통해 추가 선정된 27개** 일반대학 유학생도 취업 요건<br/><br/><br/>없이 거주자격(F-2) 신청이 가능해집니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- \u0007한국과학기술원(KAIST), 대구경북과학기술원(DGIST), 울산과학기술원(UNIIST), 광주과학기술원(GIST),</li><br/><br/>과학기술연합대학원대학교(UST)<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- \u0007추가선정 27개교</li><br/><br/>강원대학교, 경북대학교, 경상국립대학교, 경희대학교, 고려대학교, 고려대학교 세종캠퍼스, 동아대학교,<br/><br/><br/>국립부경대학교, 부산대학교, 서강대학교, 서울대학교, 성균관대학교, 순천향대학교, 아주대학교,<br/><br/><br/>연세대학교, 연세대학교 미래캠퍼스, 인하대학교, 전남대학교, 전북대학교, 제주대학교, 중앙대학교,<br/><br/><br/>충남대학교, 충북대학교, 포항공과대학교, 한국해양대학교, 한양대학교, 한양대학교 ERICA캠퍼스<br/><br/><br/>‌\u0007 \u0007이번 개편을 통해 연간 약 100명 수준이던 외국인 우수인재(F-2) 규모가 500~600명으로<br/><br/><br/>확대될 것으로 예상되며, 석·박사급 외국인 우수인재들이 국내 연구 현장에서 안정적으로 활동을<br/><br/><br/>이어 나갈 수 있을 것으로 기대합니다.<br/><br/><br/>306<br/><br/><br/><b>법무부</b> www.moj.go.kr<br/><br/><br/>법무부 누리집>보도자료>“과학기술의 미래를 여는 우수인재 정착유도를 위해 「K-STAR 비자트랙」 신설”<br/></div>"
  },
  {
    "id": 256,
    "title": "‘외국인 취업정보 온라인 신고’ 확대 시행",
    "category": "safety",
    "department": "법무부",
    "pageNumber": 308,
    "description": "법무부는 2020년 9월 25일부로 시행된 외국인 취업정보 신고와 관련, 국내 체류 외국인이",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "법무부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>법무부 출입국·이민관리체계 개선추진단 ☎ 02-2110-4377</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>법무부 출입국·이민관리체계 개선추진단</b><br/><br/><br/>법무부는 2020년 9월 25일부로 시행된 외국인 취업정보 신고와 관련, 국내 체류 외국인이<br/><br/><br/>출입국·외국인관서에 방문하지 않고도 보다 쉽고 편리하게 온라인 방식으로 취업정보를 신고할<br/><br/><br/>수 있도록 하는 「외국인 취업정보 온라인 신고제」를 2026년 1월 2일(금)부터 확대 시행합니다.<br/><br/><br/>‌\u0007 \u0007영리활동에 종사하는 외국인*은 출입국관리법령에 따라 취업정보(직업, 소득금액 등)를<br/><br/><br/>반드시 신고하도록 되어 있으며 취업정보에 변동사항이 있는 경우 15일 이내에 신고하도록 되어<br/><br/><br/>있으나, 현행 신고 절차가 다소 불편하다는 지적이 제기되어 왔습니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- \u0007(취업정보 신고 대상 외국인) 교수(E-1), 회화지도(E-2), 연구(E-3), 기술지도(E-4), 전문직업(E-5),</li><br/><br/>예술흥행(E-6), 특정활동(E-7), 계절근로자(E-8), 비전문취업(E-9), 선원취업(E-10), 거주(F-2),<br/><br/><br/>재외동포(F-4), 결혼이민(F-6), 방문취업(H-2), 주재(D-7), 기업투자(D-8), 무역경영(D-9) 체류자격 소지자<br/><br/><br/>중 영리활동에 종사하고 있는 사람<br/><br/><br/>‌\u0007 \u0007이에 법무부는 하이코리아(hikorea.go.kr) 누리집에서 방문예약 시 취업정보를 간편하게 신고할<br/><br/><br/>수 있도록 시스템을 전면 개선하였습니다.<br/><br/><br/>‌\u0007 \u0007체류기간 연장, 체류자격 변경 등을 위해 출입국·외국인관서에 방문하려는 외국인은 하이코리아<br/><br/><br/>(hikorea.go.kr)를 통한 방문예약 시 본인의 취업정보(직종·업종·연간소득)를 온라인으로<br/><br/><br/>신고(현행화)하여야 합니다.<br/><br/><br/>‌\u0007 \u0007아울러, 외국인등록(거소신고) 직후 취업정보를 처음 신고하는 경우 및 취업정보에 변동사항이<br/><br/><br/>발생하여 신고가 필요한 경우에도 하이코리아 ‘전자민원’을 통해 간편하게 신고할 수 있습니다.<br/><br/><br/>이번 개선을 통해 외국인은 보다 간편하게 취업정보를 신고할 수 있게 되고, 서류 작성 등으로<br/><br/><br/>인한 불편이 줄어들 것으로 기대됩니다.<br/><br/><br/>308<br/><br/><br/><b>법무부</b> www.moj.go.kr<br/></div>"
  },
  {
    "id": 257,
    "title": "변호인 스마트접견 도입 및 시범 운영",
    "category": "safety",
    "department": "법무부",
    "pageNumber": 309,
    "description": "그간 교정시실을 직접 방문하여 변호인접견을 실시하였지만, 변호인 스마트접견을 도입하여",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "법무부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>법무부 보안과 ☎ 02-2110-3390</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>법무부 보안과</b><br/><br/><br/>그간 교정시실을 직접 방문하여 변호인접견을 실시하였지만, 변호인 스마트접견을 도입하여<br/><br/><br/>교정시설을 직접 방문하지 않고도 휴대전화·노트북 등 온라인 화상시스템을 통해 수용자를<br/><br/><br/>접견할 수 있는 방식을 추가 도입하였습니다.<br/><br/><br/>※ 변호인 접견 수요가 많은 서울구치소에서 시범운영(2025. 10.~2026. 4.)<br/><br/><br/>‌\u0007 \u0007이번 제도 도입으로 수용자는 소송 서류 작성이나 재판 준비 과정에서 신속하게 변호인의 도움을<br/><br/><br/>받을 수 있으며,<br/><br/><br/>‌\u0007 \u0007변호인 역시 이동과 대기시간을 줄여 보다 효율적으로 법률 조력을 제공할 수 있을 것으로<br/><br/><br/>기대됩니다.<br/><br/><br/>법무부는 시범 운영 기간 동안 데이터 전송량, 시스템 안정성, 인력과 시설 여건, 보안 위반<br/><br/>행위(공개된 장소에서의 접견 등) 등을 종합적으로 검토하고,<br/><br/><br/>‌\u0007 \u0007운영 결과를 면밀히 분석해 제도 개선 및 단계적 확대를 추진할 예정입니다.<br/><br/><br/>‘변호인 스마트접견’은 수용자의 재판권 및 변호인의 접견권을 한층 강화하는 제도로<br/><br/><br/>자리매김할 것으로 기대됩니다.<br/><br/><br/>법무부 누리집>보도자료>“법무부 변호인 스마트접견” 시범운영<br/></div>"
  },
  {
    "id": 258,
    "title": "365 스마일 운영",
    "category": "safety",
    "department": "법무부",
    "pageNumber": 310,
    "description": "강력범죄피해자와 그 가족·보호자를 대상으로 심리치유·임시거처 등을 제공함으로써",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "법무부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>법무부 인권구조과 ☎ 02-2110-3476</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>법무부 인권구조과</b><br/><br/><br/>강력범죄피해자와 그 가족·보호자를 대상으로 심리치유·임시거처 등을 제공함으로써<br/><br/><br/>일상생활 복귀를 지원하는 범죄피해 트라우마 통합 지원기관인 스마일센터가 주말·야간 상담과<br/><br/><br/>방문·비대면 상담(365 스마일)을 시작합니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 주말·야간 상담 운영 기관: 서울동부·대구스마일센터</li><br/><br/>찾아가는 상담 운영 기관: 춘천·목포·창원스마일센터 등<br/><br/><br/>‌\u0007 \u0007직장인·학생 등 생업·학업 등으로 평일 일과시간 방문이 어려운 범죄피해자를 위해 토요일(9~18시) 및<br/><br/><br/>평일 야간(~21시) 상담을 도입하여 범죄피해자의 접근성과 심리치료 효과가 제고될 것으로<br/><br/><br/>기대됩니다.<br/><br/><br/>‌\u0007 \u0007또한, 물리적 거리, 신체·정신적 상처 등으로 내방이 어려운 피해자를 위해 ‘찾아가는 심리지원<br/><br/><br/>차량’(방문)과 ‘어디서나 심리지원’(비대면) 체계를 도입하는 등 맞춤형 밀착 심리지원 서비스를<br/><br/><br/>통해 피해자의 중·장기 트라우마 극복과 일상복귀를 지원할 예정입니다.<br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/>접근성·심리치료 강화를 통한<br/>중장기 트라우마 극복 및 실질적 자립 도모<br/><br/><br/><br/><br/><br/><br/><br/>310<br/><br/><br/><b>법무부</b> www.moj.go.kr<br/></div>"
  },
  {
    "id": 259,
    "title": "범죄피해자 구조금 확대",
    "category": "safety",
    "department": "법무부",
    "pageNumber": 311,
    "description": "개정된 「범죄피해자 보호법 시행령」에 따라 범죄피해구조금이 확대됩니다.",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "법무부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>법무부 인권구조과 ☎ 02-2110-3642</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>법무부 인권구조과</b><br/><br/><br/>개정된 「범죄피해자 보호법 시행령」에 따라 범죄피해구조금이 확대됩니다.<br/><br/><br/>범죄피해구조금은 피해자에게 기준금액(피해자의 월 수입액 또는 평균임금)에 기준 개월 수를<br/><br/><br/>곱한 금액으로 산정하는데,<br/><br/><br/>개정 「범죄피해자 보호법 시행령」은 유족순위, 생계유지 상황에 따라 기준 개월 수를<br/><br/><br/>상향·세분화하여 구조금이 인상됩니다.<br/><br/><br/>특히, 피해자가 범죄로 인해 사망한 경우, 유가족에게 월 수입(또는 도시일용직 평균임금*)의<br/><br/><br/>최소 24개월분의 구조금이 보장됩니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 2025년 하반기 기준 월 342만원</li><br/><br/>이번 개정을 통해 범죄피해자 및 유가족의 일상 회복을 위한 직접 지원이 확대될 것으로<br/><br/><br/>기대됩니다.<br/></div>"
  },
  {
    "id": 260,
    "title": "범죄피해자 긴급 생활안정비 신설",
    "category": "safety",
    "department": "법무부",
    "pageNumber": 312,
    "description": "2026년 1월부터 범죄피해자 일상 회복을 위한 긴급 생활안정비를 신설하였습니다.",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "법무부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>법무부 인권구조과 ☎ 02-2110-3746</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>법무부 인권구조과</b><br/><br/><br/>2026년 1월부터 범죄피해자 일상 회복을 위한 긴급 생활안정비를 신설하였습니다.<br/><br/><br/>긴급 생활안정비는 범죄로 5주 이상 치료가 필요한 생계위기 피해자에게 월 평균임금 수준의<br/><br/><br/>생활안정비를 1회 지급하는 것입니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 도시일용근로자 월 평균임금으로 2025년 하반기 기준 342만원</li><br/><br/>앞으로도 범죄피해자와 유가족이 일상에 조속히 복귀할 수 있도록 꾸준히 생계 지원을<br/><br/><br/>강화해나가겠습니다.<br/><br/><br/><br/><br/><br/>312<br/><br/><br/><b>행정안전부</b> www.mois.go.kr<br/></div>"
  },
  {
    "id": 261,
    "title": "호우, 산불 등 긴급 대피 필요 시 재난 경보 사이렌 확대 운영",
    "category": "safety",
    "department": "행정안전부",
    "pageNumber": 313,
    "description": "적의 공격에 따른 공습 상황이나 지진해일 상황에서만 울렸던 민방위 경보 사이렌이 태풍, 홍수,",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "행정안전부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>행정안전부 중앙민방위경보통제센터 ☎ 044-205-4383</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>행정안전부 중앙민방위경보통제센터</b><br/><br/><br/>적의 공격에 따른 공습 상황이나 지진해일 상황에서만 울렸던 민방위 경보 사이렌이 태풍, 홍수,<br/><br/><br/>호우, 산불 등으로 인하여 긴급한 주민 대피가 필요한 상황에서도 울리도록 확대합니다.<br/><br/><br/>‌\u0007 \u0007최근 초고속 산불 및 극한 호우 등 이상기후에 따른 재난의 빈도 및 강도가 급격히 증가하면서,<br/><br/><br/>급박하게 주민 대피가 요구되는 상황이 더욱 자주 발생하고 있습니다.<br/><br/><br/>‌\u0007 \u0007사이렌은 급박한 상황에서 주민들의 경각심을 고조할 수 있는 효과적인 전달 수단으로, 재해로<br/><br/><br/>인한 전기·통신 시설 장애 시에도 자체 배터리로 약 48시간까지 운영이 가능합니다.<br/><br/><br/>긴급대피 필요시 TV·라디오·재난문자와 함께 사이렌을 통한 신속한 대피 전파가 가능할 것으로<br/><br/><br/>기대됩니다.<br/><br/><br/>민방공 경보와 재난 경보 음 차이<br/><br/><br/>|민방공 경보(적의 공습)|재난 경보(지진해일, 호우, 산불 등)|<br/>|---|---|<br/>|사이렌 파상음(5‘↗3’↘) 1분 + 음성방송|사이렌 파상음(2‘↗2’↘)  12초 + 음성방송|<br/></div>"
  },
  {
    "id": 262,
    "title": "공공서비스 맞춤 알림서비스(혜택알리미) 확대",
    "category": "safety",
    "department": "행정안전부",
    "pageNumber": 314,
    "description": "개인 상황 변화에 맞춰 받을 수 있는 공공서비스를 알려주는 ’혜택알리미‘ 서비스가 2026년부터",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "행정안전부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>행정안전부 공공서비스통합과 ☎ 044-205-2806</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>행정안전부 공공서비스통합과</b><br/><br/><br/>개인 상황 변화에 맞춰 받을 수 있는 공공서비스를 알려주는 ’혜택알리미‘ 서비스가 2026년부터<br/><br/><br/>확대됩니다.<br/><br/><br/>‌\u0007 \u0007혜택알리미 서비스는 정부24·국민비서와 민간 앱에서 가입·이용할 수 있고, 청년·출산·구직·전입<br/><br/><br/>등 4개 분야 공공서비스에 대해서 맞춤 안내를 제공해 왔습니다.<br/><br/><br/>‌\u0007 \u00072026년부터 행정기관이 제공하는 모든 분야의 공공서비스를 맞춤 안내하고, 더 많은 민간<br/><br/><br/>앱에서 이용할 수 있습니다.<br/><br/><br/>|구분|알림 분야|알림서비스 수|민간 이용채널|<br/>|---|---|---|---|<br/>|2025년|4개(청년·출산·구직·전입)|1,530종|5개 (기업·우리·하나·신한은행, 웰로 앱)|<br/>|2026년|전 분야|6,000여종|7개(농협은행, 삼성카드 앱 추가 예정)|<br/><br/><br/><br/><br/><br/>314<br/><br/><br/><b>행정안전부</b> www.mois.go.kr<br/></div>"
  },
  {
    "id": 263,
    "title": "재난 피해지원 대상 및 범위 확대",
    "category": "safety",
    "department": "행정안전부",
    "pageNumber": 315,
    "description": "재난 피해자들의 조기 생활안정을 위한「재난 및 안전관리 기본법」개정(2025. 5. 27.)으로 지원",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "안전",
      "행정안전부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>행정안전부 복구지원과 ☎ 044-205-5314</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>행정안전부 복구지원과</b><br/><br/><br/>재난 피해자들의 조기 생활안정을 위한「재난 및 안전관리 기본법」개정(2025. 5. 27.)으로 지원<br/><br/><br/>대상과 범위가 폭넓게 신설·확대됩니다.<br/><br/><br/>‌\u0007 \u0007농업·어업·임업·염생산업이 주생계수단이 아닌 경우 재난지원금 지급 대상에서 제외되는<br/><br/><br/>불합리함을 개선하고자 ’주생계수단 요건‘을 삭제하였습니다.<br/><br/><br/>‌\u0007 \u0007또한, 그간 소상공인에만 적용하던 생계 지원을 중소기업까지 확대하고, 시설복구(건축물,<br/><br/><br/>기계설비)와 경영안정 지원을 신설하여 지원합니다.<br/><br/><br/>피해지원 대상과 범위 확대를 위해 「자연재난 구호 및 복구 비용 부담기준에 관한<br/><br/><br/>규정(대통령령)」 등 관련 행정규칙(훈령, 고시)을 개정한 후,<br/><br/><br/>‌\u0007 \u00072025년 3월 21일(경북 산불 발생일) 이후 발생한 재난부터 피해조사, 변경 복구계획 수립 등의<br/><br/><br/>절차를 거쳐 소급 적용할 예정입니다.<br/></div>"
  },
  {
    "id": 264,
    "title": "기후변화를 고려한 방재성능목표 설정기준 개선",
    "category": "safety",
    "department": "행정안전부",
    "pageNumber": 316,
    "description": "최근 기후변화로 인한 극한 호우 등에 대비하기 위하여 지자체별로 재해예방을 위해 설정하는",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "행정안전부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>행정안전부 재난영향분석과 ☎ 044-205-5168</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>행정안전부 재난영향분석과</b><br/><br/><br/>최근 기후변화로 인한 극한 호우 등에 대비하기 위하여 지자체별로 재해예방을 위해 설정하는<br/><br/><br/>방재성능목표를 미래 기후변화 양상을 고려하여 결정할 수 있도록 설정기준을 개선합니다.<br/><br/><br/>‌\u0007 \u0007기후변화를 감안하여 CMIP*에서 제시하고 있는 기후변화 모형을 적용하고,<br/><br/><br/>2100년(장기)까지의 기후영향을 고려하여 방재성능목표 설정기준을 개선할 계획입니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- Coupled Model Intercomparison Project(결합모델 상호비교 국제 협력 프로젝트)</li><br/><br/>‌\u0007 \u0007방재성능목표 설정기준을 개선하게 되면 현재 평균 52년 빈도 정도의 방재성능목표가<br/><br/><br/>100~200년 빈도에 근접할 것으로 예상됩니다.<br/><br/><br/><br/><br/><br/>316<br/><br/><br/><b>행정안전부</b> www.mois.go.kr<br/></div>"
  },
  {
    "id": 265,
    "title": "사용자 중심의 재난·안전정보 통합 제공",
    "category": "safety",
    "department": "행정안전부",
    "pageNumber": 317,
    "description": "그간 다양한 창구를 통한 재난·안전 정보 제공으로 이용이 불편하였던 재난안전정보를",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "안전",
      "행정안전부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>행정안전부 재난정보통신과 ☎ 044-205-5388</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>행정안전부 재난정보통신과</b><br/><br/><br/>그간 다양한 창구를 통한 재난·안전 정보 제공으로 이용이 불편하였던 재난안전정보를<br/><br/><br/>「국민안전 24」로 통합합니다.<br/><br/><br/>‌\u0007 \u0007대국민 재난·안전 정보 제공 창구 5종을 하나의 창구로 모아 사용자 위치를 기반으로 재난<br/><br/><br/>및 위험정보*를 종합적으로 제공하여 국민들이 필요한 정보를 쉽게 이용할 수 있을 것으로<br/><br/><br/>기대됩니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 기상 상황 및 특보, 재난 발생 시 행동요령, 대피소 정보 등</li><br/><br/>‌\u0007 \u0007「국민안전 24」는 2026년 시범 서비스를 시작으로 2027년까지 단계적으로 개편을 완료할<br/><br/><br/>예정입니다.<br/><br/><br/>행정안전부 누리집 > 보도자료 > “언제 어디서든 더욱 안전하게, AI 기반 대국민 재난안전서비스 본격 추진”<br/></div>"
  },
  {
    "id": 266,
    "title": "스토킹·교제폭력 피해자 지원 강화",
    "category": "safety",
    "department": "성평등가족부",
    "pageNumber": 318,
    "description": "스토킹·교제폭력 피해 대응을 위한 맞춤형 통합지원 등 피해자 지원이 확대됩니다.",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "성평등가족부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>성평등가족부 친밀관계폭력방지과 ☎ 02-2100-6430</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>성평등가족부 친밀관계폭력방지과</b><br/><br/><br/>스토킹·교제폭력 피해 대응을 위한 맞춤형 통합지원 등 피해자 지원이 확대됩니다.<br/><br/><br/>‌\u0007 \u0007내년부터 기존에 분절적으로 운영되던 긴급주거지원과 회복 프로그램이 통합하여 운영됩니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- \u0007스토킹·교제폭력 피해자에게 상담·주거지원·치료회복 등 맞춤형 통합 지원 서비스를 폭넓게 제공할</li><br/><br/>계획입니다.<br/><br/><br/>‌\u0007 \u0007스토킹·교제폭력 피해자 보호 휴대용 안전장비 지급도 확대할 예정입니다.<br/><br/><br/>‌\u0007 \u0007휴대용 비상벨, 호신용 스프레이 등 개인 휴대 보호 안전장비 지원을 확대하여 피해자 생활 공간<br/><br/><br/>내 안전 기반이 강화될 것으로 기대됩니다.<br/><br/><br/>성평등가족부 누리집(mogef.go.kr)>유형별서비스>상담창구>여성폭력 상담>여성긴급전화1366(또는<br/>국번없이 1366)<br/><br/><br/>318<br/><br/><br/><b>해양수산부</b> www.mof.go.kr<br/></div>"
  },
  {
    "id": 267,
    "title": "선박이 안전하고 환경친화적으로 재활용될 수 있도록",
    "category": "safety",
    "department": "해양수산부",
    "pageNumber": 319,
    "description": "유해물질 관리기준 마련",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "안전",
      "환경",
      "해양수산부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>해양수산부 해사산업기술과 ☎ 051-773-5882</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>유해물질 관리기준 마련</b><br/><br/><b>해양수산부 해사산업기술과</b><br/><br/><br/>「선박재활용법」 이 2026년 하반기부터 시행될 예정입니다.<br/><br/><br/>‌\u0007 \u0007동 법률이 시행되면, 대한민국 선박으로 국제항해에 종사하는 500톤 이상의 선박은<br/><br/><br/>유해물질목록을 관리해야 하고, 선박검사 후 국제유해물질관리증서를 선박에 비치해야 합니다.<br/><br/><br/>‌\u0007 \u0007선박재활용 시설은 선박재활용시설 운영계획서를 갖추어 시설인증을 받아야 하며, 승인받은<br/><br/><br/>선박재활용 계획에 따라서 안전하고 환경친화적으로 재활용해야 합니다.<br/><br/><br/>이를 통해 선박 건조부터 폐선까지 선박의 유해물질을 체계적으로 관리하고<br/><br/><br/>선박재활용(해체) 과정에서 근로자의 안전과 해양환경을 보호할 수 있을 것으로 기대됩니다.<br/></div>"
  },
  {
    "id": 268,
    "title": "수중레저활동 안전관리 및 수중레저업 등록 해경청 이관",
    "category": "safety",
    "department": "해양수산부",
    "pageNumber": 320,
    "description": "2025년 4월 22일 「수중레저법 일부개정법률」공포와 관련, 2026년 4월 23일부터",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "안전",
      "해양수산부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>해양수산부 해양레저관광과 ☎ 051-773-6265</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>해양수산부 해양레저관광과</b><br/><br/><br/>2025년 4월 22일 「수중레저법 일부개정법률」공포와 관련, 2026년 4월 23일부터<br/><br/><br/>수중레저사업 등록 및 안전관리 사무가 해양수산부에서 해양경찰청으로 이관됩니다.<br/><br/><br/>‌\u0007 \u0007그간 수중레저업의 등록, 변경 및 휴업 폐업 등의 행정업무는 해양수산부소속 기관인<br/><br/><br/>지방해양수산청에서 수행하였으나, 2026년 4월 23일부터는 해양경찰청으로 이관되어<br/><br/><br/>해양경찰청 및 해양경찰서에서 민원을 처리할 예정입니다.<br/><br/><br/>국가법령정보센터>수중레저활동의 안전 및 활성화에 관한 법률(2026. 4. 23. 시행 예정)<br/><br/><br/><br/>320<br/><br/><br/><b>해양수산부</b> www.mof.go.kr<br/></div>"
  },
  {
    "id": 269,
    "title": "선박보안경보장치 점검 결과정보 접근성 향상",
    "category": "safety",
    "department": "해양수산부",
    "pageNumber": 321,
    "description": "그간 해양안전종합정보시스템* 누리집을 통해 계정담당자만 확인할 수 있었던",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "안전",
      "해양수산부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>해양수산부 해사안전관리과 ☎ 051-773-5892</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>해양수산부 해사안전관리과</b><br/><br/><br/>그간 해양안전종합정보시스템* 누리집을 통해 계정담당자만 확인할 수 있었던<br/><br/><br/>‘선박보안경보장치** 작동상태 점검 결과정보’를 선박에서도 받아볼 수 있게 됩니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 선박운항정보, 해양안전·해적동향정보 등 자체생산 또는 수집정보를 종사자 및 관계기관에 제공하는 시스템</li><br/><br/>** \u0007선박에서 보안이 침해되었거나 침해될 위험에 처한 경우 그 상황을 표시하기 위해 설치하는 장치로, 주기적으로<br/><br/><br/>점검 실시(선박 점검신호 발신 → 해양수산부 수신)<br/><br/><br/>‌\u0007 \u0007점검 결과정보는 선박의 전자우편 주소로 자동발송되어 선박(선원)에서 쉽게 활용할 수 있게<br/><br/><br/>됩니다.<br/><br/><br/>‌\u0007 \u0007아울러, 기존 누리집뿐만 아니라 모바일 앱을 통해서도 확인 가능하도록 기능이 개선되어<br/><br/><br/>접근성이 더욱 향상됩니다.<br/></div>"
  },
  {
    "id": 270,
    "title": "해운분야 안전투자 최초 공시",
    "category": "safety",
    "department": "해양수산부",
    "pageNumber": 322,
    "description": "2025년 7월 26일 도입된 「해운분야 안전투자 공시제도」에 따라 해운선사의 안전투자",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "안전",
      "해양수산부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>해양수산부 해사안전정책과 ☎ 051-773-5846</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>해양수산부 해사안전정책과</b><br/><br/><br/>2025년 7월 26일 도입된 「해운분야 안전투자 공시제도」에 따라 해운선사의 안전투자<br/><br/><br/>내역이 2026년 6월 30일 최초로 공시됩니다.<br/><br/><br/>‌\u0007 \u0007동 제도는 선사의 자발적 안전분야 투자 확대를 독려하여 해양사고를 저감하고, 안전투자 정보에<br/><br/><br/>대한 국민의 알권리를 보장하기 위해 마련된 제도로서,<br/><br/><br/>‌\u0007 \u0007시민재해 우려가 있는 여객선과 대형사고(폭발·오염) 위험이 있는 위험화물운반선 소유자에게<br/><br/><br/>적용됩니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 「주식회사 등의 외부감사에 관한 법률」에 따라 외부감사를 받는 사업자로서, 해상여객운송사업자 15개社 및</li><br/><br/>해상화물운송사업자 70개社 적용(2025. 11. 기준)<br/><br/><br/>‌\u0007 \u0007공시된 내역은 한국해양교통안전공단의 해양교통안전정보관리체계(https://<br/><br/><br/>mtis.komsa.or.kr)를 통해 확인할 수 있습니다.<br/><br/><br/>법제처 국가법령정보센터>법령>해사안전기본법(2025. 7. 26. 시행)<br/><br/><br/><br/><br/><br/>322<br/><br/><br/><b>해양수산부</b> www.mof.go.kr<br/></div>"
  },
  {
    "id": 271,
    "title": "카페리선 전기차 화재 대응장비 보급 확대",
    "category": "safety",
    "department": "해양수산부",
    "pageNumber": 323,
    "description": "선박 내 전기차 화재에 대비하여 ‘전기차 화재 대응장비 보급사업’ 대상을 기존 연안여객선에서",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "해양수산부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>해양수산부 해사안전정책과 ☎ 051-773-5846</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>해양수산부 해사안전정책과</b><br/><br/><br/>선박 내 전기차 화재에 대비하여 ‘전기차 화재 대응장비 보급사업’ 대상을 기존 연안여객선에서<br/><br/><br/>국제여객선과 연안 카페리화물선까지 확대합니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- (2025년 실적) 울릉·제주항로 등 연안여객선 97척 보급 완료</li><br/><br/><li style=\"list-style:none; margin-left:10px;\">- (2026년 예정) 연안여객선 20척, 국제여객선 21척, 연안 카페리화물선 11척 등</li><br/><br/>‌\u0007 \u0007보급 장비는 소방청 실사용 대응장비 3종*과 열화상카메라이며, 국비 50% 매칭지원으로<br/><br/><br/>보급합니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- ① 상방향 물 분사장치(배터리 냉각), ② 질식소화덮개(연기확산 방지), ③ 소방원장구(선원 보호)</li><br/><br/>‌\u0007 \u0007보급 장비 사용법에 대한 선원 교육·훈련도 실시하여, 전기차 화재 대응역량을 강화하겠습니다.<br/><br/><br/>‌\u0007 \u00072026년 1분기부터 한국해양교통안전공단 누리집에서 보급 신청 모집을 받을 예정입니다.<br/><br/><br/>한국해양교통안전공단 누리집>보도자료>이젠 바닷길도 안심!… 전기차 싣는 여객선 화재 대응장비로<br/><br/>더 안전하게(2025. 4. 29.)<br/></div>"
  },
  {
    "id": 272,
    "title": "카페리 여객선, 전기자동차 화재대응설비 비치 의무화",
    "category": "safety",
    "department": "해양수산부",
    "pageNumber": 324,
    "description": "선박으로 운송하는 전기자동차 화재 시 안전확보를 위해 카페리 여객선 등 선박에 전용",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "안전",
      "해양수산부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>해양수산부 해사산업기술과 ☎ 051-773-5839</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>해양수산부 해사산업기술과</b><br/><br/><br/>선박으로 운송하는 전기자동차 화재 시 안전확보를 위해 카페리 여객선 등 선박에 전용<br/><br/><br/>소방설비를 비치하도록 「선박소방설비기준」이 개정(2025. 9. 5.) 되었습니다.<br/><br/><br/>‌\u0007 \u0007전기자동차를 운송하는 카페리 여객선은 2026년 4월 1일 이후 최초로 실시하는 선박 정기검사<br/><br/><br/>또는 중간검사 시까지 ▲소방원장구, ▲질식소화덮개, ▲상방향 물 분사장치 등 소방설비를<br/><br/><br/>선박에 비치해야 합니다.<br/><br/><br/>해양수산부 누리집>보도자료>선박에서 전기자동차 화재, 전용 소방설비 비치하여 선제적 대응<br/><br/><br/><br/>324<br/><br/><br/><b>소방청</b> www.nfa.go.kr<br/></div>"
  },
  {
    "id": 273,
    "title": "숙박시설 스프링클러설비 설치 정보공개",
    "category": "safety",
    "department": "소방청",
    "pageNumber": 325,
    "description": "숙박시설의 스프링클러 설치 여부와 점검 결과를 공개하여 국민이 안전한 숙박시설을 선택할 수",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "안전",
      "소방청",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>소방청 소방분석제도과 ☎ 044-205-7532</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>소방청 소방분석제도과</b><br/><br/><br/>숙박시설의 스프링클러 설치 여부와 점검 결과를 공개하여 국민이 안전한 숙박시설을 선택할 수<br/><br/><br/>있도록 돕습니다.<br/><br/><br/>‌\u0007 \u0007스프링클러 설치 정보는 숙박시설 예약 플랫폼(App)과 소방청 누리집 등을 통해 확인할 수<br/><br/><br/>있습니다.<br/><br/><br/>※ 2025년 7월 31일부터 공개 / 놀(NOL) 1,009개소, 여기어때 2,521개소 / 분기 1회 갱신<br/><br/><br/>‌\u0007 \u0007또한, 숙박시설의 ‘소방시설 등 자체점검기록표’ 게시 기간도 기존 30일에서 상시 게시(다음 점검<br/><br/><br/>시까지)로 확대합니다.<br/><br/><br/>※ 「소방시설법 시행규칙」개정 · 시행(2025. 12. 1.)<br/><br/><br/><br/>소방청(www.nfa.go.kr)<br/><br/><br/>놀(NOL)<br/><br/><br/><br/>소민터(www.safeland.go.kr)<br/><br/><br/>여기어때<br/><br/><br/><br/>소방청 누리집>민원안내>숙박시설 스프링클러 현황<br/></div>"
  },
  {
    "id": 274,
    "title": "노후 아파트 화재취약계층 지원 확대",
    "category": "safety",
    "department": "소방청",
    "pageNumber": 326,
    "description": "소방청 생활안전과",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "안전",
      "소방청",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>☎ 044-205-7662</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>소방청 생활안전과</b><br/><br/><b>119구급과</b><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/>노후 아파트 화재안전취약 세대에 단독경보형 감지기를 무상 보급하고, 대피를 돕는 119안심콜을<br/><br/><br/>도입합니다.<br/><br/><br/>‌\u0007 \u0007단독경보형 감지기는 2004년 12월 31일 이전 건축허가 된 아파트*의 만 13세 미만 아동, 65세<br/><br/><br/>이상 노인, 장애인이 거주하는 세대에 보급됩니다(2026~2028년, 3년간 보급).<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 세대 내 스프링클러가 없고, 연기감지기가 미설치된 아파트 세대</li><br/><br/>‌\u0007 \u0007화재 발생 시 돌봄이 필요한 아동이나 노인, 보호자 등에게 119상황실이 연락하여 화재 상황과<br/><br/><br/>피난 방법을 안내하는 119안심콜을 도입합니다(2026. 1. 1. 시행).<br/><br/><br/>※ 신청방법 : 아파트 관리사무소, 소방청 또는 관할 소방서 누리집<br/><br/><br/>소방청 누리집>보도자료>노후아파트 돌봄 세대에 ‘화재 안전’ 선물<br/><br/><br/><br/><br/><br/>326<br/><br/><br/><b>소방청</b> www.nfa.go.kr<br/></div>"
  },
  {
    "id": 275,
    "title": "재외국민 119응급의료상담서비스 방법 확대",
    "category": "safety",
    "department": "소방청",
    "pageNumber": 327,
    "description": "그간 전화, 메일, 누리집, 카카오톡을 통해 이루어지던 재외국민 119응급의료상담서비스가",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "의료",
      "소방청",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>소방청 119구급과 ☎ 044-205-7642</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>소방청 119구급과</b><br/><br/><br/>그간 전화, 메일, 누리집, 카카오톡을 통해 이루어지던 재외국민 119응급의료상담서비스가<br/><br/>모바일웹, 119안전신고센터(APP)로 확대 운영됩니다.<br/><br/><br/>‌\u0007 \u0007이를 통해, 해외에서도 국내와 동일한 구급 서비스와 의료상담을 보다 편리하고 신속하게 이용할<br/><br/><br/>수 있습니다.<br/><br/><br/>소방청 누리집>보도자료>재외국민 119응급의료상담<br/></div>"
  },
  {
    "id": 276,
    "title": "산림과 잇닿은 토지 건축에 대한 산림재난 위험성 검토",
    "category": "safety",
    "department": "산림청",
    "pageNumber": 328,
    "description": "2월부터 산림 및 산림과 잇닿은 토지의 건축행위에 대해서 산림재난 위험성 사전 검토 제도가",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "산림청",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>산림청 산사태방지과 ☎ 042-481-4279</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>산림청 산사태방지과</b><br/><br/><br/>2월부터 산림 및 산림과 잇닿은 토지의 건축행위에 대해서 산림재난 위험성 사전 검토 제도가<br/><br/><br/>도입됩니다.<br/><br/><br/>‌\u0007 \u0007건축허가 또는 건축신고 단계에서 산불, 산사태 등 산림재난 위험성 등을 검토하게 됩니다.<br/><br/><br/>‌\u0007 \u0007이번 제도 도입으로 산림 인접 지역 건축행위에 대한 산림재난 사전 예방 체계가 구축될<br/><br/><br/>전망입니다.<br/><br/><br/>국가법령정보센터>산림재난방지법>제10조<br/><br/><br/><br/><br/><br/>328<br/><br/><br/><b>해양경찰청</b> www.kcg.go.kr<br/></div>"
  },
  {
    "id": 277,
    "title": "해양경찰청, 수중레저 안전관리 시행",
    "category": "safety",
    "department": "해양경찰청",
    "pageNumber": 329,
    "description": "(약칭)「수중레저법」 개정법률 시행에 따라 2026년 4월 23일부터 해양경찰청에서 안전관리규정",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "안전",
      "해양경찰청",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>해양경찰청 수상레저과 ☎ 032-835-2551, 2651</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>해양경찰청 수상레저과</b><br/><br/><br/>(약칭)「수중레저법」 개정법률 시행에 따라 2026년 4월 23일부터 해양경찰청에서 안전관리규정<br/><br/><br/>작성·시행, 사업 등록, 사업장 안전점검, 금지구역 지정 등 수중레저 안전관리 업무를<br/><br/><br/>수행합니다.<br/><br/><br/>‌\u0007 \u0007수상레저와 수중레저 모두 내·해수면에서 이루어지는 활동으로 안전관리 체계를 일원화하여<br/><br/><br/>정책 집행의 일관성과 효율성을 높이고자 (약칭)「수중레저법」 개정 법안이 발의·공포되었습니다.<br/><br/><br/>※「수중레저활동의 안전 및 활성화 등에 관한 법률」개정법률 공포(2025. 4. 22.)<br/><br/><br/>‌\u0007 \u0007이에, 각 지방해양수산청에서 소관하던 사업 등록, 사업장 안전점검 등의 업무는 관할<br/><br/><br/>해양경찰서에서 이어가게 됩니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 지방해양수산청(11개소)의 업무 → 관할 해양경찰서(21개소) 업무 처리</li><br/><br/>‌\u0007 \u0007또한, 지역 현실에 맞는 관리가 필요한 △수중레저활동의 제한 △금지구역의 지정 △영업의 제한<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 과태료 부과 사무는 해양경찰청과 시장·군수·구청장이 공동으로 수행하게 됩니다.</li><br/><br/>앞으로 체계적인 안전관리를 통하여 수중레저활동자 사고 예방 및 생명 보호에 기여할 것으로<br/><br/><br/>기대됩니다.<br/></div>"
  },
  {
    "id": 278,
    "title": "마약, 도박 등 불법정보 신속차단을 위한 제도 개선",
    "category": "safety",
    "department": "방송미디어통신위원회",
    "pageNumber": 331,
    "description": "마약, 도박 등 민생과 직결된 불법정보에 대해서는 방송미디어통신심의위원회(이하 ’방미심위‘)",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "방송미디어통신위원회",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>방송미디어통신위원회 디지털유해정보대응과 ☎ 02-2110-1566</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>방송미디어통신위원회 디지털유해정보대응과</b><br/><br/><br/>마약, 도박 등 민생과 직결된 불법정보에 대해서는 방송미디어통신심의위원회(이하 ’방미심위‘)<br/><br/><br/>심의 방식을 대면에서 서면 심의로 간소화하여 신속하게 차단될 수 있도록 절차를 개선합니다.<br/><br/><br/>‌\u0007 \u00072026년 상반기부터 온라인 상 유통되는 마약, 도박 등의 불법정보가 방미심위로 접수가 되면,<br/><br/><br/>24시간 이내 심의 및 시정요구 절차가 완료됩니다.<br/><br/><br/>현행 방미심위 통신심의는 대면회의가 원칙이나 디지털성범죄물에 대해서는 예외적으로 「방미통위법」<br/><br/>제23조(회의 등) 제4항에 따라 서면회의방식으로 일 1회 정기회의를 개최하여 신속히 대응 중임<br/></div>"
  },
  {
    "id": 279,
    "title": "원자로시설 위치관련 한국형 기준 정립",
    "category": "safety",
    "department": "원자력안전위원회",
    "pageNumber": 332,
    "description": "최신 과학기술 및 국내 규제경험을 반영하여 재정비된 원자로시설 위치관련 기준*이 2026년",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "원자력안전위원회",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>원자력안전위원회 안전기준과 ☎ 02-397-7366</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>원자력안전위원회 안전기준과</b><br/><br/><br/>최신 과학기술 및 국내 규제경험을 반영하여 재정비된 원자로시설 위치관련 기준*이 2026년<br/><br/><br/>상반기에 시행됩니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 「원자로시설 부지의 지질 및 지진에 관한 조사·분석·평가에 관한 기준」, 「원자로시설 부지의 위치제한에 관한 기준」,</li><br/><br/>「원자로시설 부지의 인위적 사고에 의한 영향 조사·평가에 관한 기준」<br/><br/><br/>‌\u0007 \u0007그동안 원안위 고시「원자로시설의 위치에 관한 기술기준(이하 ‘위치고시’)」은 미국의 규정을 단순<br/><br/><br/>준용하는 형식으로 되어 있었습니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- \u0007이에 따라 기존 위치고시를 폐지하고, 세분화한 3개의 고시를 제정함으로써 규제기준을 보다 명확히</li><br/><br/>제시하였으며, 소형모듈원자로(SMR) 등 설계특성에 차이가 있는 경우 다른 선원항을 적용할 수<br/><br/><br/>있도록 규정하는 등 다년간의 국내 규제경험 및 최신 과학기술 수준이 반영되었습니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- \u0007다만, 규제의 연속성을 고려하여 건설허가를 이미 받았거나 신청 상태인 기존 원자로시설에 대해서는</li><br/><br/>종전의 위치 고시를 적용하도록 부칙에 경과조치를 규정하였습니다.<br/><br/><br/>이를 통해 미래의 규제수요에 대응하기 위한 기반이 마련되어 SMR 등 신규 규제체계를 내실<br/><br/><br/>있게 준비할 수 있을 것으로 기대됩니다.<br/><br/><br/>원자력안전위원회 누리집>보도자료>“제222회 원자력안전위원회 개최”<br/><br/><br/><br/><br/><br/>332<br/><br/><br/><b>원자력안전위원회</b> www.nssc.go.kr<br/></div>"
  },
  {
    "id": 280,
    "title": "사용후핵연료가 보다 안전하게 운반될 수 있도록 개선",
    "category": "safety",
    "department": "원자력안전위원회",
    "pageNumber": 333,
    "description": "그간 통제·관리 가능한 동일부지 경계 안에서 발전소 간 사용후핵연료 운반할 경우, 일괄적으로",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "안전",
      "원자력안전위원회",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>원자력안전위원회 방사성폐기물안전과 ☎ 02-397-7275</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>원자력안전위원회 방사성폐기물안전과</b><br/><br/><br/>그간 통제·관리 가능한 동일부지 경계 안에서 발전소 간 사용후핵연료 운반할 경우, 일괄적으로<br/><br/>“소외운반”으로 규정하였으나,<br/><br/><br/>‌\u0007 \u00072025년 11월부터 사업자는 운반경로 및 그에 따른 안전운반 사항을 운영기술지침서 등<br/><br/><br/>허가서류에 적합하게 반영한 경우, 동일부지 경계 안에서 사용후핵연료 운반을 “소내운반”으로<br/><br/><br/>할 수 있습니다.<br/><br/><br/>국가법령정보센터>행정규칙>「방사성물질등의 포장 및 운반에 관한 규정」(2025. 10. 23. 시행)<br/></div>"
  },
  {
    "id": 281,
    "title": "자녀 수에 따라 신용카드등 소득공제 한도 확대",
    "category": "safety",
    "department": "",
    "pageNumber": 12,
    "description": "시행일: 2026년 1월 1일",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "기타"
    ],
    "detail": "<div class=\"md-content\"><h3>💡 상세내용</h3>시행일: 2026년 1월 1일<br/><br/><br/><br/>자세한 내용은 <b>p.012</b><br/><br/><br/><br/><br/><br/><br/>|구분|현행|개정안|<br/>|---|---|---|<br/>|총급여<br>7천만원 이하|300만원|자녀 1인+50만원,<br>자녀 2인 이상+100만원|<br/>|총급여<br>7천만원 초과|250만원|자녀 1인+25만원,<br>자녀 2인 이상+50만원|<br/><br/><br/><br/>06. ~~<b>재정경제부</b>~~<br/>자세한 내용은 <b>p.013</b><br/></div>"
  },
  {
    "id": 282,
    "title": "기업부설연구소 등 육성",
    "category": "safety",
    "department": "과학기술정보통신부 연구산업진흥과",
    "pageNumber": 176,
    "description": "「기업부설연구소등의 연구개발 지원에 관한 법률」(2025. 1. 31. 제정)과 그 하위법령이 2026년",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "과학기술정보통신부 연구산업진흥과",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>과학기술정보통신부 연구산업진흥과 ☎ 044-202-4734</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>과학기술정보통신부 연구산업진흥과</b> <b><br/><br/><br/>「기업부설연구소등의 연구개발 지원에 관한 법률」(2025. 1. 31. 제정)과 그 하위법령이 2026년<br/><br/><br/>2월 1일부터 본격 시행됩니다.<br/><br/><br/>‌\u0007 \u0007그동안 기업부설연구소 제도는 「기초연구진흥 및 기술개발지원에 관한 법률」을 근거로<br/><br/><br/>운영되었으나, 관련 규정들이 여러 곳에 분산되어 있어 이를 통합하고 체계화할 필요성이<br/><br/><br/>제기되어 왔습니다.<br/><br/><br/>‌\u0007 \u0007이에 기업부설연구소 제도가 단일 법률로 제정되어, 설립신고 → 변경신고 → 보완명령<br/><br/><br/>→ 인정취소에 이르는 전 과정의 절차가 명확히 정비되었으며, 기업부설연구소 및<br/><br/><br/>연구개발전담부서의 육성·지원에 관한 법적 기반도 마련되었습니다.<br/><br/><br/>‌\u0007 \u0007아울러, 급변하는 기술환경에 대응하기 위한 규제개선*이 이루어져 기업 현장의 연구개발 부담이<br/><br/><br/>실질적으로 완화될 것으로 기대됩니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- \u0007연구공간 기준 유연화(고정벽체 → 이동벽체 인정), 부소재지 복수 설치 허용, 국가 R&D 참여 석사과정생의</li><br/><br/>연구전담요원 인정 확대<br/><br/><br/>과학기술정보통신부 누리집>보도자료>기업의 연구역량 혁신을 위한 「기업부설연구소법」하위법령<br/><br/>입법예고<br/><br/><br/><br/><br/><br/>176<br/><br/><br/><b>산업통상부</b> www.motir.go.kr<br/></div>"
  },
  {
    "id": 283,
    "title": "주민이 태양광발전사업을 시행하고 수익을 마을공동체가",
    "category": "safety",
    "department": "농림축산식품부 농촌탄소중립정책과",
    "pageNumber": 225,
    "description": "공유하는 햇빛소득마을 조성",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "농림축산식품부 농촌탄소중립정책과",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 농촌탄소중립정책과 ☎ 044-201-2632</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>공유하는 햇빛소득마을 조성</b><br/><br/><b>농림축산식품부 농촌탄소중립정책과</b><br/><br/><br/>시행주체(마을협동조합)가 구성되고, 주민동의, 설치재원, 전력계통 연계 가능성 등이 확보된<br/><br/><br/>농촌 마을을 대상으로 2030년까지 300kW~1MW 규모로 500개소 이상 조성합니다.<br/><br/><br/>‌\u0007 \u00072026년부터 매년 초 공모 계획을 발표하고, 연 100개소 이상을 조성할 계획입니다.<br/><br/><br/>‌\u0007 \u0007동 사업을 통한 발전 수익은 마을 공용버스, 무료급식 등 마을 공동체 단위로 수익을 공유할 수<br/><br/><br/>있도록 추진합니다.<br/><br/><br/>공모계획은 농림축산식품부 누리집 공고를 통해 확인 가능합니다.<br/></div>"
  },
  {
    "id": 284,
    "title": "출산전후휴가 급여 등 상한액 인상",
    "category": "safety",
    "department": "고용노동부 고용문화개선정책과",
    "pageNumber": 95,
    "description": "기준금액 상한액 인상",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "고용노동부 고용문화개선정책과",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>고용노동부 고용문화개선정책과 ☎ 044-202-7471,7045</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>기준금액 상한액 인상</b><br/><br/><b>고용노동부 고용문화개선정책과</b><br/><br/><br/>출산전후휴가 급여, 유산·사산휴가 급여, 배우자 출산휴가 급여, 난임치료휴가 급여,<br/><br/><br/>예술인·노무제공자 출산전후급여등의 상한액이 2026년 1월 1일부터 인상됩니다.<br/><br/><br/>‌\u0007 \u0007출산전후(유산·사산)휴가, 배우자 출산휴가, 난임치료휴가를 사용한 근로자와 출산·유산·사산으로<br/><br/><br/>노무를 제공할 수 없는 고용보험 가입 예술인 및 노무제공자에게 지급하는 급여의 상한액을<br/><br/><br/>2026년 최저임금 인상을 반영하여 월 220만원 기준으로 아래와 같이 인상하여 지원합니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 출산전후(유산·사산)휴가 급여 상한액: 월 210만원 → 220만원</li><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 배우자 출산휴가 급여 상한액: 1,607,650원 → 1,684,210원</li><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 난임치료휴가 급여 상한액: 최초 2일분 160,760원 → 168,420원, 최초 1일분 80,380원 → 84,210원</li><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 예술인·노무제공자 출산전후급여등 상한액: 월 210만원 → 220만원</li><br/><br/>육아기 근로시간 단축 급여 계산 시 적용되는 기준금액의 상한액이 2026년 1월 1일부터<br/><br/><br/>인상됩니다.<br/><br/><br/>‌\u0007 \u0007‘육아기 근로시간 단축 급여’는 자녀의 양육을 이유로 근로시간을 단축한 근로자에게 임금<br/><br/><br/>감소분을 일부 보전해 주기 위해 고용보험기금에서 지원해 주는 제도로,<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- \u0007단축 개시일 기준 월 통상임금을 기준으로 하여 단축 전·후 근로시간에 비례하여 육아기 근로시간 단축</li><br/><br/>급여를 계산합니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- <예시> 주 40시간, 월 통상임금 220만원 근로자가 주 30시간으로 단축 시: 220만원 × (30/40) = 급여액 55만원</li><br/><br/>‌\u0007 \u00072026년 1월 1일부터 육아기 근로시간 단축 급여액 계산 시 적용되는 기준금액<br/><br/><br/>상한액이 인상되었습니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- (매주 10시간 단축분) 통상임금 100%(상한 220만원→250만원) × 단축비율</li><br/><br/><li style=\"list-style:none; margin-left:10px;\">- (나머지 단축분) 통상임금 80%(상한 150만원→160만원) × 단축비율</li></div>"
  },
  {
    "id": 285,
    "title": "스토킹 교제폭력 피해자 지원 강화",
    "category": "safety",
    "department": "인권구조과",
    "pageNumber": 318,
    "description": "|스토킹 교제폭력<br>피해자 지원 강화|● \u0007스토킹·교제폭력<br>피해자 긴급주거지원 및<br>치료회복프로그램 분절 운영<br>· \u0007긴급주거지원 및<br>치료회복프로그램을 별도<br>기관에서 운영|● \u0007스토킹·교제폭력<br>피해자 긴급주거지원 및<br>치료회복프로그램 통합 운영<br>· \u0007피해자 상담·주거지원·치료회복 등<br>맞춤형 통합 지원 서비...",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "주거",
      "인권구조과",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>|스토킹 교제폭력<br>피해자 지원 강화|● \u0007스토킹·교제폭력 피해자 지원<br>시설 내 안전장비 구축을<br>중심으로 운영<br>· \u0007지원 시설 내 119 비상벨, CCTV 등<br>안전장치 구축<br>· \u0007시설 내 입소자가 시설 밖 이동 시<br>불안감 호소하는 사례 증가|● \u0007스토킹·교제폭력 피해자 개인<br>보호 휴대용 안전장비 지급 확대<br>· \u0007휴대용 비상벨, 호신용 스프레이 등<br>개인 휴대용 안전장비 지급 강화<br>☞ \u0007(참고) 성평등가족부 누리집<br>(mogef.go.kr)>유형별서비스><br>상담창구>여성폭력 상담><br>여성긴급전화1366(또는<br>국번없이 1366)|법무부<br>인권구조과<br>(02-2110-3476)|</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3>|스토킹 교제폭력<br>피해자 지원 강화|● \u0007스토킹·교제폭력<br>피해자 긴급주거지원 및<br>치료회복프로그램 분절 운영<br>· \u0007긴급주거지원 및<br>치료회복프로그램을 별도<br>기관에서 운영|● \u0007스토킹·교제폭력<br>피해자 긴급주거지원 및<br>치료회복프로그램 통합 운영<br>· \u0007피해자 상담·주거지원·치료회복 등<br>맞춤형 통합 지원 서비스를 폭넓게<br>제공 예정|성평등가족부<br>친밀관계폭력방지과<br>(02-2100-6430)|<br/>|스토킹 교제폭력<br>피해자 지원 강화|● \u0007스토킹·교제폭력 피해자 지원<br>시설 내 안전장비 구축을<br>중심으로 운영<br>· \u0007지원 시설 내 119 비상벨, CCTV 등<br>안전장치 구축<br>· \u0007시설 내 입소자가 시설 밖 이동 시<br>불안감 호소하는 사례 증가|● \u0007스토킹·교제폭력 피해자 개인<br>보호 휴대용 안전장비 지급 확대<br>· \u0007휴대용 비상벨, 호신용 스프레이 등<br>개인 휴대용 안전장비 지급 강화<br>☞ \u0007(참고) 성평등가족부 누리집<br>(mogef.go.kr)>유형별서비스><br>상담창구>여성폭력 상담><br>여성긴급전화1366(또는<br>국번없이 1366)|-|<br/>|스토킹 교제폭력<br>피해자 지원 강화|● \u0007스토킹·교제폭력 피해자 지원<br>시설 내 안전장비 구축을<br>중심으로 운영<br>· \u0007지원 시설 내 119 비상벨, CCTV 등<br>안전장치 구축<br>· \u0007시설 내 입소자가 시설 밖 이동 시<br>불안감 호소하는 사례 증가|● \u0007스토킹·교제폭력 피해자 개인<br>보호 휴대용 안전장비 지급 확대<br>· \u0007휴대용 비상벨, 호신용 스프레이 등<br>개인 휴대용 안전장비 지급 강화<br>☞ \u0007(참고) 성평등가족부 누리집<br>(mogef.go.kr)>유형별서비스><br>상담창구>여성폭력 상담><br>여성긴급전화1366(또는<br>국번없이 1366)|법무부<br>인권구조과<br>(02-2110-3476)|<br/></div>"
  },
  {
    "id": 286,
    "title": "BBNJ 협정 발효 (해양생물다양성 보호)",
    "category": "safety",
    "department": "",
    "pageNumber": 163,
    "description": "바다 표면적의 2/3을 차지하는 공해와 심해저 등 국가관할권 이원지역의 해양생물다양성 보호를",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "기타"
    ],
    "detail": "<div class=\"md-content\"><h3>💡 상세내용</h3>바다 표면적의 2/3을 차지하는 공해와 심해저 등 국가관할권 이원지역의 해양생물다양성 보호를<br/><br/><br/>위한 최초의 다자조약인 BBNJ 협정이 1월 17일에 발효됩니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- \u0007BBNJ(Biodiversity Beyond National Jurisdiction) : 「해양법에 관한 국제연합협약에 따른 국가관할권 이원지역의</li><br/><br/>해양생물다양성 보전 및 지속가능한 이용에 대한 협정」<br/><br/><br/>‌\u0007 \u00072026년 1월 17일부터는 BBNJ 협정의 규정에 따라 공해와 심해저의 해양유전자원을 채집하는<br/><br/><br/>경우 최소 6개월 전에는 BBNJ 협정 정보공유체계에 통보하여야 합니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- \u0007아울러, BBNJ 협정 발효에 따라 2030년까지 공해 표면의 30%를 목표로 공해해양보호구역이 지정될</li><br/><br/>예정입니다.<br/></div>"
  },
  {
    "id": 287,
    "title": "실증지역 중심 재생에너지 기상서비스 제공",
    "category": "safety",
    "department": "기상청 기상융합서비스과",
    "pageNumber": 179,
    "description": "기후위기 시대, 흔들림 없는 산업경쟁력 확보를 위해 재생에너지 분야 기상서비스를",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "에너지",
      "기상청 기상융합서비스과",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>기상청 기상융합서비스과 ☎ 042-481-7484</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>기상청 기상융합서비스과</b><br/><br/><br/>기후위기 시대, 흔들림 없는 산업경쟁력 확보를 위해 재생에너지 분야 기상서비스를<br/><br/><br/>확대하여 제공합니다.<br/><br/><br/>‌\u0007 \u00072026년 9월부터 재생에너지 기상정보 플랫폼을 통해 태양광·풍력에너지<br/><br/><br/>맞춤형 관측·분석정보·예측자료를 확인할 수 있습니다.<br/><br/><br/>‌\u0007 \u00072026년은 실증지역*을 중심으로 재생에너지 기상서비스를 우선 제공하며 2027년에 전국 모든<br/><br/><br/>지역으로 확대할 계획입니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 전라 영광·신안·군산, 제주, 강원 정선, 경북 경주, 경남 고성 등 11곳</li><br/><br/>재생에너지 기상정보 플랫폼(2026년 운영 예정): energy.kma.go.kr<br/><br/><br/><br/><br/><br/><br/><br/><br/>|구분|제공 주기|서비스 요소|<br/>|---|---|---|<br/>|초단기|10분 단위 해상도, 10분<br>간격(144회/1일), 3시간 예측|태양광<br>일사량(수평면, 경사면), 운량, 기온, 습도 등<br>풍력 <br>풍력터빈 높이 바람(10, 80, 140, 220m) 등|<br/>|단기|1시간 단위 해상도, 6시간<br>간격(4회/1일), 48시간 예측|1시간 단위 해상도, 6시간<br>간격(4회/1일), 48시간 예측|<br/></div>"
  }
];