import type { Policy } from './policies';

export const policies_agriculture: Policy[] = [
  {
    "id": 178,
    "title": "농어촌 기본소득 시범사업 도입",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 218,
    "description": "지역경제 활성화 및 공동체 복원 등 농어촌 소멸 대응을 위해 인구감소지역 10개 군* 거주자를",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 농촌정책과 ☎ 044-201-1516</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>농림축산식품부 농촌정책과</b><br/><br/><br/>지역경제 활성화 및 공동체 복원 등 농어촌 소멸 대응을 위해 인구감소지역 10개 군* 거주자를<br/><br/><br/>대상으로 개인당 월 15만원씩 지역사랑상품권으로 농어촌 기본소득을 지원합니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 경기 연천, 강원 정선, 충북 옥천, 충남 청양, 전북 순창, 전북 장수, 전남 곡성, 전남 신안, 경북 영양, 경남 남해</li><br/><br/>‌\u0007 \u0007「주민등록법」 제6조제1항에 따라 신청일 직전 30일 이상 사업대상지에 주민등록을 두고<br/><br/><br/>거주하는 주민은 신청을 통해 농어촌 기본소득을 받을 수 있게 됩니다.<br/><br/><br/><br/><br/><br/>218<br/><br/><br/><b>농림축산식품부</b> www.mafra.go.kr<br/></div>"
  },
  {
    "id": 179,
    "title": "‘공동영농확산지원사업’ 시행",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 219,
    "description": "논(쌀 제외 타작물)·밭의 규모화, 농업 경영주체를 조직화하고 법인 중심의 공동영농을",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 청년농육성정책팀 ☎ 044-201-1537</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>농림축산식품부 청년농육성정책팀</b><br/><br/><br/>논(쌀 제외 타작물)·밭의 규모화, 농업 경영주체를 조직화하고 법인 중심의 공동영농을<br/><br/><br/>통해 생산성 향상 및 농업소득 증대 도모하기 위해 ‘공동영농확산지원’ 사업을 시범적으로<br/><br/><br/><br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">-      -      ‌\u0007 \u0007소규모 경영체의 조직화 농지임대(또는 출자) 관련 사전 교육 컨설팅, 기반정비, 규모화 이모작</li><br/><br/>등을 위한 시설 장비, 생산 농산물 판로 등을 지원합니다.(2026년 6개소 지원)<br/></div>"
  },
  {
    "id": 180,
    "title": "중소기업 직장인 든든한 한 끼 지원",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 220,
    "description": "농림축산식품부 식품외식산업과",
    "ageGroups": [
      "adult"
    ],
    "gender": "all",
    "keywords": [
      "농림축산식품부",
      "기타"
    ],
    "detail": "<div class=\"md-content\"><h3>💡 상세내용</h3><b>농림축산식품부 식품외식산업과</b><br/><br/><br/><b>농림축산식품부 식량정책과</b><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/>그간 취약계층 대상으로만 시행됐던 먹거리 지원사업이 2026년부터 중소기업 직장인 대상으로<br/><br/><br/>확대됩니다.<br/><br/><br/>‌\u0007 \u0007든든한 한 끼 지원사업은 중소기업 직장인 54천 명을 대상으로 아침밥과 점심밥 중 한 끼를<br/><br/><br/>제공하는 형식으로 운영되며, 한 기업에 아침밥과 점심밥 중복지원은 불가합니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- (아침밥) 산단 입주기업(또는 협의체 등 조직) 4천 명, (점심밥) 중소기업 재직 근로자 50천 명</li><br/><br/>‌\u0007 \u0007아침밥은 근로자의 건강한 식습관 형성 및 식량작물 소비 확대를 위해 쌀을 활용(우리 밀·콩<br/><br/><br/>권장)한 조식을 1천원에 제공합니다. 점심밥은 점심 외식 값 부담 완화 및 지역 외식 경제<br/><br/><br/>활성화를 위해 점심 외식비용의 일부(결제금액의 20%, 월 4만원 한도)를 지원합니다.<br/><br/><br/>농림축산식품부 누리집>보도자료>“든든한 하루의 시작, 천원의 아침밥이 산단 근로자를 만납니다”<br/><br/><br/><br/><br/><br/>220<br/><br/><br/><b>농림축산식품부</b> www.mafra.go.kr<br/></div>"
  },
  {
    "id": 181,
    "title": "반려동물 진료비 부가가치세 면제 대상 확대",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 221,
    "description": "내년 1월 1일부터 동물병원 진료비에 부과되는 부가가치세가 더 많이 면제되도록 진료 항목을",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "반려동물",
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 반려산업동물의료팀 ☎ 044-201-2652</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>농림축산식품부 반려산업동물의료팀</b><br/><br/><br/>내년 1월 1일부터 동물병원 진료비에 부과되는 부가가치세가 더 많이 면제되도록 진료 항목을<br/><br/><br/>추가·정비하였습니다.<br/><br/><br/>‌\u0007 \u0007정부는 반려동물 양육 가구가 늘어나는 현실에서 진료비 부담을 줄이고 필요한 진료를 제때 받을<br/><br/><br/>수 있도록 부가가치세 면제를 확대하고 있습니다.<br/><br/><br/>‌\u0007 \u0007지금까지는 예방접종 중성화수술 등 일부 예방 진료 위주에서 2023년부터<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">-  -  -  진찰 투약 검사 치료 등 치료 목적까지 면세 범위를 넓혔고 내년부터는 질병 증상 항목을 더</li><br/><br/>추가*해 사실상 대부분의 필수 진료가 부가가치세가 없이 이뤄지도록 보완하였습니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- (기존) 진찰료, 예방접종비 등 102종 → (추가) 간 종양, 변비 등 10종(누계 112종)</li><br/><br/>농림축산식품부 누리집>국민소통>법령정보>훈령·예규·고시>「부가가치세 면제대상인 동물의 진료용역」<br/></div>"
  },
  {
    "id": 182,
    "title": "양곡관리법 개정으로 선제적 쌀 수급 정책 제도화",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 222,
    "description": "‘양곡관리법 일부개정법률안’ 시행을 통해 정부가 쌀 수급균형 면적과 논 타작물 목표 면적을",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 식량정책과 ☎ 044-201-1815</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>농림축산식품부 식량정책과</b><br/><br/><br/>‘양곡관리법 일부개정법률안’ 시행을 통해 정부가 쌀 수급균형 면적과 논 타작물 목표 면적을<br/><br/><br/>사전에 계획하고, 논 타작물 재배 확대 등 정부 정책에 참여한 농업인을 지원하는 근거를<br/><br/><br/>마련합니다.<br/><br/><br/>‌\u0007 \u0007선제적 수급 정책을 추진했음에도 불가피하게 과잉이 발생하면, 생산자단체가 5인 이상<br/><br/><br/>참여하는 ’양곡수급관리위원회‘가 수급 상황에 맞는 대책을 심의하고 정부가 의무적으로 대책을<br/><br/><br/>추진하게 됩니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 정부의 사후 대책 발동 기준은 정부가 대통령령으로 정한 범위 안에서 위원회가 결정하게 됩니다.</li><br/><br/>‌\u0007 \u0007개정안 시행에 따라 체계적인 쌀 수급 정책이 이루어진다면, 현재보다 쌀 과잉은 줄어들고 수급<br/><br/><br/>안정에 소요되는 예산 또한 절감될 것으로 예상됩니다.<br/><br/><br/>농림축산식품부 누리집>보도자료>“양곡법·농안법 개정안 국회 통과”<br/><br/><br/>222<br/><br/><br/><b>농림축산식품부</b> www.mafra.go.kr<br/><br/><br/><b>농식품 바우처, 청년 가구까지 지원 확대... 지원기간도</b><br/><b>12개월로 연장</b> <b>농림축산식품부 식생활소비정책과</b><br/><br/><br/>취약계층의 식품 접근성 강화를 위해 국산 신선농산물 구매를 지원하는 농식품 바우처 지원<br/><br/><br/>사업을 확대합니다.<br/><br/><br/>‌\u0007 \u0007기존 생계급여(기준 중위소득 32% 이하) 수급 가구 중 임산부, 18세 이하 아동이 포함된<br/><br/><br/>가구에서 34세 이하 청년이 포함된 가구까지 지원대상이 확대됩니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- (2025.) 생계급여 가구 중 임산부·18세 이하 아동이 있는 가구 → (2026.) +청년 추가</li><br/><br/>‌\u0007 \u0007또한, 지원기간도 10개월에서 12개월로 연장하여 영양 공백을 원천 차단하여 취약계층<br/><br/><br/>먹거리를 보다 두텁게 지원합니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 지원기간 : (2025.) 10개월(3∼12월) → (2026.) 12개월 연중 지원</li><br/><br/>농림축산식품부 누리집>보도자료>“제92차 세계동물보건기구 정기총회 결과”<br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/>|구분<br>(단위: 가구)|1인|2인|3인|4인|5인|6인|7인|8인|9인|10인<br>이상|<br/>|---|---|---|---|---|---|---|---|---|---|---|<br/>|지원금액<br>(천원)|40|65|83|100|116|131|145|159|173|187|<br/></div>"
  },
  {
    "id": 183,
    "title": "농식품 바우처, 청년 가구까지 지원 확대",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 223,
    "description": "취약계층의 식품 접근성 강화를 위해 국산 신선농산물 구매를 지원하는 농식품 바우처 지원",
    "ageGroups": [
      "youth"
    ],
    "gender": "all",
    "keywords": [
      "청년",
      "농림축산식품부",
      "기타"
    ],
    "detail": "<div class=\"md-content\"><h3>💡 상세내용</h3><b>12개월로 연장</b> <b>농림축산식품부 식생활소비정책과</b><br/><br/><br/>취약계층의 식품 접근성 강화를 위해 국산 신선농산물 구매를 지원하는 농식품 바우처 지원<br/><br/><br/>사업을 확대합니다.<br/><br/><br/>‌\u0007 \u0007기존 생계급여(기준 중위소득 32% 이하) 수급 가구 중 임산부, 18세 이하 아동이 포함된<br/><br/><br/>가구에서 34세 이하 청년이 포함된 가구까지 지원대상이 확대됩니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- (2025.) 생계급여 가구 중 임산부·18세 이하 아동이 있는 가구 → (2026.) +청년 추가</li><br/><br/>‌\u0007 \u0007또한, 지원기간도 10개월에서 12개월로 연장하여 영양 공백을 원천 차단하여 취약계층<br/><br/><br/>먹거리를 보다 두텁게 지원합니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 지원기간 : (2025.) 10개월(3∼12월) → (2026.) 12개월 연중 지원</li><br/><br/>농림축산식품부 누리집>보도자료>“제92차 세계동물보건기구 정기총회 결과”<br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/>|구분<br>(단위: 가구)|1인|2인|3인|4인|5인|6인|7인|8인|9인|10인<br>이상|<br/>|---|---|---|---|---|---|---|---|---|---|---|<br/>|지원금액<br>(천원)|40|65|83|100|116|131|145|159|173|187|<br/></div>"
  },
  {
    "id": 184,
    "title": "건강한 어린이 과일간식 2026년부터 다시 시작합니다!",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 224,
    "description": "농림축산식품부 원예경영과",
    "ageGroups": [
      "infant"
    ],
    "gender": "all",
    "keywords": [
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>☎ 044-201-2252</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>농림축산식품부 원예경영과</b><br/><br/><b>교육부 늘봄학교정책과</b><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/>과일간식을 공급합니다.<br/><br/><br/>‌\u0007 \u0007늘봄학교 시간에 공급되는 간식을 신선한 국산 과일(사과, 배, 포도 등)· 과채(딸기, 참외, 수박<br/><br/><br/>등)로 구성된 과일간식으로 대체하여 어린이의 올바른 식습관 형성을 도모합니다.<br/><br/><br/>컵과일(150g/개) 파우치(150g/개) 벌크(1kg/개)<br/><br/><br/><br/><br/><br/>224<br/><br/><br/><b>농림축산식품부</b> www.mafra.go.kr<br/></div>"
  },
  {
    "id": 185,
    "title": "농림축산식품부",
    "category": "agriculture",
    "department": "",
    "pageNumber": 225,
    "description": "농어촌 기본소득 시범사업 도입 218",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "기타"
    ],
    "detail": "<div class=\"md-content\"><h3>💡 상세내용</h3>농어촌 기본소득 시범사업 도입 <b>218</b><br/><br/><br/>‘공동영농확산지원사업’ 시행 <b>219</b><br/><br/><br/>중소기업 직장인 든든한 한 끼 지원 <b>220</b><br/><br/><br/>반려동물 진료비 부가가치세 면제 대상 확대 <b>221</b><br/><br/><br/>양곡관리법 개정으로 선제적 쌀 수급 정책 제도화 <b>222</b><br/><br/><br/>농식품 바우처, 청년 가구까지 지원 확대… 지원기간도 12개월로 연장 <b>223</b><br/><br/><br/>건강한 어린이 과일간식 2026년부터 다시 시작합니다! <b>224</b><br/><br/><br/>주민이 태양광발전사업을 시행하고 수익을 마을공동체가 공유하는 햇빛소득마을 조성 <b>225</b><br/><br/><br/>농어촌 쓰레기 수거지원 사업 도입 <b>226</b><br/><br/><br/>농업인 연금보험료 지원금액 인상 <b>227</b><br/><br/><br/>농촌 왕진버스 의료서비스 확대 <b>228</b><br/><br/><br/>여성농업인 특수건강검진 대상 연령 및 인원 확대 <b>229</b><br/><br/><br/>농촌 정주여건 개선을 위한 빈집 정비 지원 확대 <b>230</b><br/><br/><br/>https://whatsnew.moef.go.kr <b>에서도 검색이 가능합니다.</b><br/><br/><br/><b>부처별 달라지는 주요 제도</b><br/><br/><br/>외국인 계절근로자 인권보호를 위한 보증보험 등 도입 <b>231</b><br/><br/><br/>농업인의 농어업 정책보험료 부담 완화 <b>232</b><br/><br/><br/>스마트농업 산업 육성 법적 기반 마련 <b>233</b><br/><br/><br/>푸드테크 산업분야 규제창구 일원화 <b>234</b><br/><br/><br/>K-푸드 수출 유망 품목 발굴 지원 사업 신규 추진 <b>235</b><br/><br/><br/>국내 관광 활성화를 위한 K-미식벨트(치킨벨트) 조성 <b>236</b><br/><br/><br/>스마트 수출전문단지 구축 신규 사업 추진 <b>237</b><br/><br/><br/>국가식품클러스터 내 식품소분업 입주 허용 <b>238</b><br/><br/><br/>국가식품클러스터 내 펫푸드 제조업 입주 허용 <b>239</b><br/><br/><br/>축산계열화사업자의 방역관리 강화 <b>240</b><br/><br/><br/>전국 양돈농가에 돼지열병(CSF) 신형 마커백신 도입 <b>241</b><br/><br/><br/>가축방역 우수농장에 방역관리 비용 지원 <b>242</b><br/><br/><br/>은퇴 국가봉사동물 민간입양 지원사업 실시 <b>243</b><br/><br/><br/>전략작물직불금 대상 품목 확대 및 직불금 단가 인상 <b>244</b><br/><br/><br/>축산종사자 교육 자율선택과목 확대·신설 <b>245</b><br/><br/><br/>한우산업의 종합적·체계적 구축을 위한 법적 기반 조성 <b>246</b><br/><br/><br/>특별재난지역 내 피해축산농가 지원 확대 <b>247</b><br/><br/><br/>수입농산물 등 유통이력신고 대상품목 추가 및 신고방법 간소화 <b>248</b><br/><br/><br/>채소가격안정제, ‘안정생산공급지원’ 사업으로 바뀝니다 <b>249</b><br/><br/><br/>마늘, 양파 대상 밭작물지정출하 시범사업 운영 <b>250</b><br/><br/><br/>오리 방역 강화 및 생산성 향상 시설개선 시범사업 도입 <b>251</b><br/><br/><br/>한국형 글로벌 스마트팜 수출지원센터 조성 <b>252</b><br/><br/><br/><b>산업통상부</b><br/><br/><br/>산업융합 규제샌드박스, 신속한 심의·규제 합리화로 산업 성장을 뒷받침합니다 <b>177</b><br/><br/><br/>계량기 수입업 신고 절차 완화 <b>178</b><br/><br/><br/>자가사용 목적의 직접구매 해외제품 안전관리 제도 시행 <b>179</b><br/><br/><br/>https://whatsnew.moef.go.kr <b>에서도 검색이 가능합니다.</b><br/><br/><br/><b>목차</b> <b>2026년부터 이렇게 달라집니다</b><br/><br/><br/><b>보건복지부</b><br/><br/><br/>기준 중위소득 인상으로 최저생활 보장 강화 <b>082</b><br/><br/><br/>‘수요자 중심의 의료·요양·돌봄 통합서비스’ 전국 시행 <b>083</b><br/><br/><br/>국민연금 보험료율·명목소득대체율 인상 <b>084</b><br/><br/><br/>국민연금 크레딧 지원 확대 <b>085</b><br/><br/><br/>폐기능검사 국가건강검진 도입 <b>086</b><br/><br/><br/>「위기아동청년법」 시행 <b>087</b><br/><br/><br/>먹거리 기본보장 코너(그냥드림) 시행 <b>088</b><br/><br/><br/><b>기후에너지환경부</b><br/><br/><br/>기초수급가구 중 다자녀가구에 에너지바우처 지급 <b>089</b><br/><br/><br/>무공해차 보급 확대를 위한 금융지원 도입 <b>149</b><br/><br/><br/>전기차 화재 사고당 최대 100억 보장 <b>150</b><br/><br/><br/>바이오가스 생산목표제 민간부문 확대 시행 <b>151</b><br/><br/><br/>해상풍력 계획입지 제도 시행 <b>152</b><br/><br/><br/>환경표지 등의 표시·광고 및 인증취소 기준 강화 <b>153</b><br/><br/><br/>먹는샘물 무라벨 제도 시행 <b>154</b><br/><br/><br/>사육곰 농가 곰 사육 금지 <b>155</b><br/><br/><br/>자연환경복원사업 민간 참여 기회 확대 및 실적 인정 <b>156</b><br/><br/><br/>대기총량허가 신청서류 통합환경관리계획서로 갈음 <b>157</b><br/><br/><br/>플라스틱 재생원료 사용의무 제도 시행 <b>158</b><br/><br/><br/>생산자책임재활용제(EPR) 대상에 완구류 추가 <b>159</b><br/><br/><br/>전지류 폐기물 분류체계 개선 <b>160</b><br/><br/><br/>전기·전자제품 회수·재활용 의무 모든 제품으로 확대 <b>161</b><br/><br/><br/>도서관 등 다중이용시설 실내 초미세먼지 기준 강화 <b>162</b><br/><br/><br/>https://whatsnew.moef.go.kr <b>에서도 검색이 가능합니다.</b><br/><br/><br/><b>부처별 달라지는 주요 제도</b><br/><br/><br/><b>고용노동부</b><br/><br/><br/>개정 「노동조합 및 노동관계조정법」 제2·3조 시행 <b>090</b><br/><br/><br/>중증장애인 고용 늘리면 장려금 지급 <b>091</b><br/><br/><br/>‘일학습병행 자격’ 취득자를 국가기술자격 취득자로 인정 <b>092</b><br/><br/><br/>육아기 10시 출근제 신설 <b>093</b><br/><br/><br/>대체인력·업무분담지원금 지원 확대 <b>094</b><br/><br/><br/>출산전후휴가 급여 등 상한액 인상, 육아기 근로시간 단축 급여 기준금액 상한액 인상 <b>095</b><br/><br/><br/>2026년 적용 최저임금 <b>096</b><br/><br/><br/>국민취업지원제도 구직촉진수당 인상 <b>097</b><br/><br/><br/>청년일자리도약장려금 비수도권 우대지원 <b>098</b><br/><br/><br/>일손부족일자리 동행인센티브 신설 <b>099</b><br/><br/><br/>고령자계속고용장려금 비수도권기업 지원 확대 <b>100</b><br/><br/><br/>정규직 전환 지원 사업 재개 <b>101</b><br/><br/><br/>기특한명장 선정 및 육성 추진 <b>102</b><br/><br/><br/>혼합기, 파쇄기 또는 분쇄기 안전검사 실시 <b>103</b><br/><br/><br/>화재위험작업 시 화재·폭발 예방조치 강화 <b>104</b><br/><br/><br/>물적안전보건자료(MSDS) 제출 및 비공개승인 유예기간 종료 <b>105</b><br/><br/><br/>중증장애인 지원고용 참여자 훈련수당 단가 인상 <b>106</b><br/><br/><br/>장애인취업성공패키지 구직촉진수당 단가 인상 <b>107</b><br/><br/><br/>장애인 표준사업장 생산품 홍보·마케팅 지원 <b>108</b><br/><br/><br/>장애인 고용의무 불이행 명단공표 제도 개편 <b>109</b><br/><br/><br/>경계선지능청년을 위한 맞춤형 취업 프로그램 제공 <b>110</b><br/><br/><br/>사회적기업 창업지원 <b>111</b><br/><br/><br/>사회적기업 대상 이차보전 지원 사업 신설 <b>112</b><br/><br/><br/>사회적경제 생태계 조성을 위한 전략사업별 지역생태계 활성화 사업 시행 <b>113</b><br/><br/><br/>사회적경제 생태계 조성을 위한 사회적가치 창출 활성화 사업 시행 <b>114</b><br/><br/><br/>사회적기업에 대한 인건비 지원 개편·복원 <b>115</b><br/><br/><br/>https://whatsnew.moef.go.kr <b>에서도 검색이 가능합니다.</b><br/><br/><br/><b>목차</b> <b>2026년부터 이렇게 달라집니다</b><br/><br/><br/><b>성평등가족부</b><br/><br/><br/>아이돌봄서비스 정부 지원 확대 <b>064</b><br/><br/><br/>한부모가족 아동양육비 등 복지지원 확대 <b>065</b><br/><br/><br/>청년세대 성별균형 문화확산 사업 시행 <b>066</b><br/><br/><br/>디지털성범죄 피해 지원 체계 강화 <b>067</b><br/><br/><br/>성착취 피해 아동청소년 퇴소자립지원수당 신설 <b>068</b><br/><br/><br/>저소득 한부모가족 자립·주거·법률지원 강화 <b>069</b><br/><br/><br/>가정 밖 청소년 주거지원 강화 <b>070</b><br/><br/><br/>기업 인사담당자 대상 조직문화 개선(다양성) 교육 확대 <b>116</b><br/><br/><br/>지역 청소년 참여기구 운영 활성화 <b>117</b><br/><br/><br/>청소년 시설 급식비 단가 인상 <b>118</b><br/><br/><br/>스토킹 교제폭력 피해자 지원 강화 <b>318</b><br/><br/><br/><b>국토교통부</b><br/><br/><br/>모두의 카드 도입 <b>197</b><br/><br/><br/>국내 최초 공공 서비스 전용 국토위성 2호 발사·운영 <b>198</b><br/><br/><br/>범죄피해자 등 주거상향 시 자산 소득 검증 생략 <b>199</b><br/><br/><br/>배달 종사자 유상운송보험 가입 및 교통안전교육 이수 의무화 <b>200</b><br/><br/><br/>항공사고 피해자 보호 확대를 위한 항공보험 제도개선 <b>201</b><br/><br/><br/>항공안전 강화를 위한 ‘전문항공교통관제사 제도’ 도입 <b>202</b><br/><br/><br/>인천대교 통행료 인하 <b>203</b><br/><br/><br/>이륜자동차 전국단위 번호판 도입 및 규격 변경 <b>204</b><br/><br/><br/>과적적발 차량 위반책임자 확인 절차 강화 <b>205</b><br/></div>",
    "relatedSites": [
      {
        "name": "관련 사이트",
        "url": "https://whatsnew.moef.go.kr"
      }
    ]
  },
  {
    "id": 186,
    "title": "농어촌 쓰레기 수거지원 사업 도입",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 226,
    "description": "농어촌지역 방치 쓰레기 문제 대응을 위해 인구감소지역 84개 농어촌 시·군 등을 대상으로",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 농촌재생지원팀 ☎ 044-201-1545</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>농림축산식품부 농촌재생지원팀</b><br/><br/><br/>농어촌지역 방치 쓰레기 문제 대응을 위해 인구감소지역 84개 농어촌 시·군 등을 대상으로<br/><br/><br/>농어촌 쓰레기 수거지원 사업이 도입됩니다.<br/><br/><br/>‌\u0007 \u0007전국 139개 농어촌 시군을 지원 대상으로 하며 시군단위로 구성된 지역주민 참여 수거지원단의<br/><br/><br/>수거지원 활동에 대한 활동비 등을 지원합니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 인구감소지역 84개 시군을 우선 지원합니다.</li><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 시군별 사업 수요를 고려해 1억원에서 3억원까지 차등 지원합니다.</li><br/><br/><br/><br/><br/>226<br/><br/><br/><b>농림축산식품부</b> www.mafra.go.kr<br/></div>"
  },
  {
    "id": 187,
    "title": "농업인 연금보험료 지원금액 인상",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 227,
    "description": "농업인의 노후 안전망 강화를 위해 농업인의 국민연금 보험료 월 최대 지원금액이 인상됩니다.",
    "ageGroups": [
      "senior"
    ],
    "gender": "all",
    "keywords": [
      "안전",
      "지원금",
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 농촌사회서비스과 ☎ 044-201-1572</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>농림축산식품부 농촌사회서비스과</b><br/><br/><br/>농업인의 노후 안전망 강화를 위해 농업인의 국민연금 보험료 월 최대 지원금액이 인상됩니다.<br/><br/><br/>‌\u0007 \u0007지원금액 산정 기준이 되는 기준소득금액 인상을 통해 2026년부터 국민연금 지역가입자 및<br/><br/><br/>임의계속가입자인 농업인이 부담할 연금보험료를 월 최대 50,350원까지 지원합니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- (기존) 1인당 월 최대 46,350원 지원 → (인상) 50,350원 지원(↑8.6%)</li><br/><br/>※ \u0007다만, 기존과 동일하게 종합소득 6,000만원 이상 또는 재산세 과세표준액 12억원 이상 농업인은<br/><br/><br/>연금보험료 지원 제외<br/></div>"
  },
  {
    "id": 188,
    "title": "농촌 왕진버스 의료서비스 확대",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 228,
    "description": "고령주민, 1인 가구가 증가하는 농촌 상황을 고려하여 농촌 왕진버스가 제공하는 의료서비스의",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "농촌",
      "의료",
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 농촌사회서비스과 ☎ 044-201-1574</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>농림축산식품부 농촌사회서비스과</b><br/><br/><br/>고령주민, 1인 가구가 증가하는 농촌 상황을 고려하여 농촌 왕진버스가 제공하는 의료서비스의<br/><br/><br/>대상지역과 서비스 내용을 확대합니다.<br/><br/><br/>‌\u0007 \u0007현장 주민들의 수요를 반영해 2026년 왕진버스 대상지역을 91개 시·군에서 112개 시·군(+21개<br/><br/><br/>시·군)으로 확대합니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- \u0007지방정부 신청 후 의료기관 접근성, 사업 참여 이력, 보건소 연계 여부 등 조건을 고려하여 대상지역 선정,</li><br/><br/>개소당 최대 600명 대상 의료서비스 제공<br/><br/><br/>‌\u0007 \u0007또한 2025년 일부 지역에서 시범 추진하였던 재택진료, 비대면 정신건강 상담서비스 등을<br/><br/><br/><br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- (2025.) 포천, 양평, 청주 등 4개 시·군 → (2026.) 연천, 청양, 영동 등 10개 시·군</li><br/><br/>** 재택진료: 별도 진료팀이 이동이 어려운 주민을 직접 방문하여 진료<br/><br/><br/>비대면 상담서비스: 우울·불안·인지 위험군 주민 대상 비대면 정신건강 상담 제공<br/><br/><br/>소규모 왕진버스: 경로당 등 마을 소규모 거점에서 기초진료를 여러 차례 제공<br/><br/><br/>228<br/><br/><br/><b>농림축산식품부</b> www.mafra.go.kr<br/></div>"
  },
  {
    "id": 189,
    "title": "여성농업인 특수건강검진 대상 연령 및 인원 확대",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 229,
    "description": "여성농업인의 농작업 질환예방을 위한 여성농업인 특수건강검진의 대상",
    "ageGroups": [
      "all"
    ],
    "gender": "female",
    "keywords": [
      "여성",
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 농촌여성정책팀 ☎ 044-201-1566</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>농림축산식품부 농촌여성정책팀</b><br/><br/><br/>여성농업인의 농작업 질환예방을 위한 여성농업인 특수건강검진의 대상<br/><br/><br/>연령과 인원이 확대됩니다.<br/><br/><br/>대상 연령이 2025년 51~70세에서 2026년 51~80세까지 확대되고 대상 인원도 2025년 5만<br/><br/><br/>명에서 2026년에는 8만 명으로 확대됩니다.<br/><br/><br/>‌\u0007 \u0007검진을 원하는 여성농업인은 시·군 농정과 또는 농업e지 어플을 통해 예약 가능합니다.<br/></div>"
  },
  {
    "id": 190,
    "title": "농촌 정주여건 개선을 위한 빈집 정비 지원 확대",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 230,
    "description": "안전사고·범죄발생 우려, 위생·경관상 유해 등 빈집문제 해결을 위해 농촌 빈집 정비 지원을",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "안전",
      "농촌",
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 농촌재생지원팀 ☎ 044-201-1543</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>농림축산식품부 농촌재생지원팀</b><br/><br/><br/>안전사고·범죄발생 우려, 위생·경관상 유해 등 빈집문제 해결을 위해 농촌 빈집 정비 지원을<br/><br/><br/>확대합니다.<br/><br/><br/>‌\u0007 \u0007철거가 필요한 빈집 정비를 위하여 빈집 1호당 철거비를 최대 7백만원에서 16백만원으로 확대<br/><br/><br/>지원*합니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 철거를 희망하는 빈집 소유자가 각 시·군에 철거 신청 → 시·군에서 직접 철거하고, 철거 비용 일부를 정부가 지원</li><br/><br/>** 철거 신청 기간은 각 지방정부 별로 상이<br/><br/><br/>‌\u0007 \u0007활용 가능한 빈집에 대해서는 빈집 재생모델*을 추가 발굴하고, 거래 가능한 빈집 정보를<br/><br/><br/>제공하는 ’농촌빈집은행‘ 참여 지역을 2025년 기준 21개 시·군에서 추가 모집하는 등 민간이<br/><br/><br/>빈집을 활용할 수 있도록 다양한 정책을 추진합니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- \u0007농식품부·지자체·대/중소기업·농어업협력재단 등이 협력하여 집단화된 빈집을 청년 일자리·창업,</li><br/><br/>관광·체류시설 등으로 재생하여 활용<br/><br/><br/><br/><br/><br/>230<br/><br/><br/><b>농림축산식품부</b> www.mafra.go.kr<br/></div>"
  },
  {
    "id": 191,
    "title": "외국인 계절근로자 인권보호를 위한 보증보험 등 도입",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 231,
    "description": "외국인 계절근로자를 고용하는 농가 등 사용자는 그가 고용하는 계절근로자를 위하여 농업인",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 농업경영정책과 ☎ 044-201-1724</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>농림축산식품부 농업경영정책과</b><br/><br/><br/>외국인 계절근로자를 고용하는 농가 등 사용자는 그가 고용하는 계절근로자를 위하여 농업인<br/><br/><br/>안전보험과 임금체불 보증보험에 가입하여야 합니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 「산업재해보상보험법」 및 「임금채권보장법」을 적용받는 사업장은 제외</li><br/><br/>‌\u0007 \u0007아울러 외국인 계절근로자는 질병ㆍ사망 등에 대비한 상해보험에 가입하여야 합니다.<br/><br/><br/>이를 통해, 외국인 계절근로자가 안심하고 일할 수 있는 근로환경이 조성될 것으로 기대됩니다.<br/></div>"
  },
  {
    "id": 192,
    "title": "농업인의 농어업 정책보험료 부담 완화",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 232,
    "description": "그간 시·군별 산정된 기본 보험료율에 가입자별 누적 손해율(1~5년)에 따른 할인·할증이",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 재해보험정책과 ☎ 044-201-1792</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>농림축산식품부 재해보험정책과</b><br/><br/><br/>그간 시·군별 산정된 기본 보험료율에 가입자별 누적 손해율(1~5년)에 따른 할인·할증이<br/><br/><br/>적용되었다면, 2026년부터는 자연재해 등으로 인한 피해가 일정 수준을 초과하는 경우 해당<br/><br/><br/>피해로 인한 손해는 할증 시 제외하여 농업인의 보험료 부담을 완화합니다.<br/><br/><br/>‌\u0007 \u0007재해의 예측·회피 불가성을 고려하여 거대재해로 피해가 발생한 경우 할증을 제외할 수 있는<br/><br/><br/>기준을 마련합니다.<br/><br/><br/>‌\u0007 \u0007기본적인 할인·할증제도는 유지하되, 일정 수준을 초과하는 농가가 예측·회피하기 어려운 재해의<br/><br/><br/>경우에만 해당 재해로 인한 손해를 할증 시 제외합니다.<br/><br/><br/>농림축산식품부 누리집>보도자료>농어업재해대책법·재해보험법 개정안 국회 통과<br/><br/><br/><br/>232<br/><br/><br/><b>농림축산식품부</b> www.mafra.go.kr<br/></div>"
  },
  {
    "id": 193,
    "title": "스마트농업 산업 육성 법적 기반 마련",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 233,
    "description": "농업에 첨단기술을 융합한 스마트농업 생태계를 강화하기 위해 스마트농업 기술·기자재",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 스마트농업정책과 ☎ 044-201-2421</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>농림축산식품부 스마트농업정책과</b><br/><br/><br/>농업에 첨단기술을 융합한 스마트농업 생태계를 강화하기 위해 스마트농업 기술·기자재<br/><br/><br/>연구 촉진, 기업 지원 및 규제 개선을 위한 법적 근거*를 마련했습니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 스마트농업 산학협력사업 지원, 거점단지 내 시설 평가, 기업 지원 등</li><br/><br/>‌\u0007 \u0007스마트농업 육성을 위한 지원 근거를 체계적으로 보완하여 산학협력, 기업 등의 스마트농업 분야<br/><br/><br/>진입을 촉진하고 함께 성장하는 혁신생태계를 조성하겠습니다.<br/></div>"
  },
  {
    "id": 194,
    "title": "푸드테크 산업분야 규제창구 일원화",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 234,
    "description": "푸드테크 산업 분야의 규제 신청을 농림축산식품부로 일원화합니다. 푸드테크 기업이 현장에서",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 푸드테크정책과 ☎ 044-201-2126</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>농림축산식품부 푸드테크정책과</b><br/><br/><br/>푸드테크 산업 분야의 규제 신청을 농림축산식품부로 일원화합니다. 푸드테크 기업이 현장에서<br/><br/><br/>부딪히는 규제를 농식품부로 일괄 신청하고, 농식품부를 중심으로 관계 부처 협조를 통해<br/><br/><br/>개선해 나갑니다.<br/><br/><br/>‌\u0007 \u00072025년 12월 21일 「푸드테크산업 육성에 관한 법률」 시행령·시행규칙을 제정하여 규제개선<br/><br/><br/>신청·처리에 필요한 세부사항과 절차 등을 마련합니다.<br/><br/><br/>‌\u0007 \u0007규제창구 일원화를 통해 규제로 인한 현장의 애로사항을 신속히 해소함으로써 산업 발전에<br/><br/><br/>기여할 것으로 기대됩니다.<br/><br/><br/>국가법령정보센터 > 푸드테크산업 육성에 관한 법률 시행령·시행규칙<br/><br/><br/><br/><br/><br/>234<br/><br/><br/><b>농림축산식품부</b> www.mafra.go.kr<br/></div>"
  },
  {
    "id": 195,
    "title": "K-푸드 수출 유망 품목 발굴 지원 사업 신규 추진",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 235,
    "description": "2026년부터 통상 환경 변화에 전략적으로 대응하기 위해 권역별 K-푸드 진출 수준을 고려하여",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "환경",
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 농식품수출진흥과 ☎ 044-201-2169</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>농림축산식품부 농식품수출진흥과</b><br/><br/><br/><br/><br/><br/>유망 품목을 육성하는 ‘글로벌 Next K-푸드 개발·육성 프로젝트 사업’을 신규로 추진합니다.<br/><br/><br/>‌\u0007 \u0007권역별 K-푸드 유망 품목을 선정하고 품목별 시장 진출 수준에 따라 필요한 지원을 제공합니다.<br/><br/><br/>‌\u0007 \u0007범부처·민간 협의체인 ‘K-푸드 수출기획단’에서 평가를 거쳐 사업자 선정 후, 물류·마켓테스트·<br/><br/><br/>판촉 등을 지원할 계획입니다.<br/><br/><br/>aT수출종합지원시스템(global.at.or.kr) > 사업신청 > 모집공고/신청<br/></div>"
  },
  {
    "id": 196,
    "title": "국내 관광 활성화를 위한 K-미식벨트(치킨벨트) 조성",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 236,
    "description": "글로벌 K-푸드 열풍에 따른 방한 수요를 활용해 유행한식인 치킨을 중심으로 K-미식벨트를",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 식품외식산업과 ☎ 044-201-2155</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>농림축산식품부 식품외식산업과</b><br/><br/><br/>글로벌 K-푸드 열풍에 따른 방한 수요를 활용해 유행한식인 치킨을 중심으로 K-미식벨트를<br/><br/><br/>조성합니다.<br/><br/><br/>‌\u0007 \u0007지역별 특색있는 체험·관광 프로그램을 고도화하고, 식재료, 조리, 문화 등을 연계한 미식<br/><br/><br/>관광상품을 선보일 예정입니다.<br/><br/><br/>아울러 다양한 한식 자원을 기반으로 국내외 관광객의 한식 경험과 관심을 확장해 나갈<br/><br/><br/>계획입니다.<br/><br/><br/><br/><br/><br/><br/><br/>236<br/><br/><br/><b>농림축산식품부</b> www.mafra.go.kr<br/></div>"
  },
  {
    "id": 197,
    "title": "스마트 수출전문단지 구축 신규 사업 추진",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 237,
    "description": "2026년부터 기후변화에 대응하여 신선농산물의 수출 규격물량을 안정적으로 확보하기 위해",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 농식품수출진흥과 ☎ 044-201-2176</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>농림축산식품부 농식품수출진흥과</b><br/><br/><br/><br/><br/><br/>수출농가를 대상으로 ‘스마트 수출전문단지 구축’ 사업을 신규로 추진합니다.<br/><br/><br/>‌\u0007 \u0007빈번한 기후변화, 생산시설 노후화, 농업인 고령화 등에 대응하고 작업 효율성 제고를 위해<br/><br/><br/>스마트 시설(AI·ICT 적용) 구축을 지원합니다.<br/><br/><br/>‌\u0007 \u0007또한, 수출 현장 의견 및 지원 시급성 등을 감안해 재해경감형, 검역대응형, 노동절감형 등<br/><br/><br/>유형별로 구분하여 맞춤형 자동화 설비 등을 지원할 계획입니다.<br/><br/><br/>aT수출종합지원시스템(global.at.or.kr) > 사업신청 > 모집공고/신청<br/></div>"
  },
  {
    "id": 198,
    "title": "국가식품클러스터 내 식품소분업 입주 허용",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 238,
    "description": "산업단지 관리기본계획 개정으로 2026년 상반기에는 국가식품클러스터에 식품소분업이",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 국가식품클러스터추진단 ☎ 044-201-2187</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>농림축산식품부 국가식품클러스터추진단</b><br/><br/><br/>산업단지 관리기본계획 개정으로 2026년 상반기에는 국가식품클러스터에 식품소분업이<br/><br/><br/>입주할 수 있게 됩니다.<br/><br/><br/>‌\u0007 \u0007그간 식품소분업*은 유통판매업이라 제조업만 입주 가능한 국가식품클러스터 내 입주가<br/><br/><br/>허용되지 않아 기업의 영업활동에 제한이 있었습니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 식품 또는 식품첨가물의 완제품을 나누어 유통할 목적으로 재포장·판매하는 영업</li><br/><br/>사례<br/><br/><br/>(액상차 제조업체) 벌꿀은 식품소분업 신고대상이고 제조과정에서 사용하고 남은 벌꿀을 소분하여<br/><br/><br/>판매하기 위해서는 식품소분업이 필요<br/><br/><br/>(건강기능식품제조업체) 건강기능식품의 각 원료를 20~50kg 단위로 수입하나 제조과정에서<br/><br/><br/>5~15kg의 잔량이 발생할 경우 소포장 판매를 위해 식품소분업이 필요<br/><br/><br/>‌\u0007 \u0007이에, 농식품부는 제도개선(관리기본계획 개정)을 추진하여 국가식품클러스터에 시설기준을<br/><br/><br/>충족하는 제조시설에서 식품소분업을 영위할 수 있게 됩니다.<br/><br/><br/>국가식품클러스터 내 식품소분업 허용으로 생산 제품의 재소분 및 잔여 원료의 소포장 판매에<br/><br/><br/>따른 신규 수요 창출, 폐기물 저감 등을 통한 기업 경영 여건이 개선될 것으로 기대됩니다.<br/><br/><br/>농림축산식품부 누리집>보도자료>농식품부, 국민 체감형 규제 합리화 속도 낸다!<br/><br/><br/><br/><br/><br/>238<br/><br/><br/><b>농림축산식품부</b> www.mafra.go.kr<br/></div>"
  },
  {
    "id": 199,
    "title": "국가식품클러스터 내 펫푸드 제조업 입주 허용",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 239,
    "description": "산업단지 관리기본계획 개정으로 2026년 상반기에는 국가식품클러스터에 펫푸드 제조업이",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 국가식품클러스터추진단 ☎ 044-201-2187</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>농림축산식품부 국가식품클러스터추진단</b><br/><br/><br/>산업단지 관리기본계획 개정으로 2026년 상반기에는 국가식품클러스터에 펫푸드 제조업이<br/><br/><br/>입주할 수 있게 됩니다.<br/><br/><br/>‌\u0007 \u0007그간 국가식품클러스터 내 입주 업종은 식품의 제조·가공 및 연관 업종에 한정되어 펫푸드 제조업<br/><br/><br/>입주가 제한되어 펫푸드 산업 확장의 장애 요인이었습니다.<br/><br/><br/>‌\u0007 \u0007이에, 농식품부는 제도개선(관리기본계획 개정)을 추진하여 국가식품클러스터에<br/><br/><br/>펫푸드 제조업체(반려동물용 사료제조업*)가 입주할 수 있게 됩니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 반려·애완동물용 사료를 생산하는 산업활동(반려동물용 기호식품 포함)</li><br/><br/>식품전문 국가산업단지 내 펫푸드 업종 입주 허용으로 펫푸드 제조기업의 창업생태계 조성 및<br/><br/><br/>투자 활성화가 기대됩니다.<br/><br/><br/>산업통상부 누리집 예산·법령 > 고시·공고 > 국가산업단지 관리기본계획 일부 개정<br/></div>"
  },
  {
    "id": 200,
    "title": "축산계열화사업자의 방역관리 강화",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 240,
    "description": "가금 축산계열화사업자의 가축 방역관리가 강화됩니다.",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 방역정책과 ☎ 044-201-2519</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>농림축산식품부 방역정책과</b><br/><br/><br/>가금 축산계열화사업자의 가축 방역관리가 강화됩니다.<br/><br/><br/>‌\u0007 \u0007가금 축산계열화사업자는 스스로 2년마다 방역관리계획을 수립하고 시·도지사의 승인을 받아<br/><br/><br/>방역관리를 해야 합니다.<br/><br/><br/>‌\u0007 \u0007또한, 모든 축산계열화사업자는 계약사육농가의 방역기준 준수 여부를 점검하고 위반이<br/><br/><br/>확인되면 개선하고, 계약사육농가는 해당 위반사항을 시정하도록 합니다.<br/><br/><br/>축산계열화사업자와 계약사육농가의 방역관리를 한층 강화함으로써 가축전염병 발생을 예방할<br/><br/><br/>수 있을 것으로 기대됩니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 방역관리 의무 미이행시 축산계열화사업자에 최대 5천만원 이하의 과태료 부과(신설)</li><br/><br/>농림축산식품부 누리집 > 보도자료 > 축산계열화사업자의 가축 방역관리 의무 강화 및<br/><br/>살처분 보상금 수급권 조정<br/><br/><br/><br/><br/><br/>240<br/><br/><br/><b>농림축산식품부</b> www.mafra.go.kr<br/></div>"
  },
  {
    "id": 201,
    "title": "전국 양돈농가에 돼지열병(CSF) 신형 마커백신 도입",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 241,
    "description": "2030년까지 ‘돼지열병(CSF, Classical Swine Fever) 청정화’를 위하여 전국 양돈농가에 신형",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 구제역방역과 ☎ 044-201-2537</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>농림축산식품부 구제역방역과</b><br/><br/><br/>2030년까지 ‘돼지열병(CSF, Classical Swine Fever) 청정화’를 위하여 전국 양돈농가에 신형<br/><br/><br/>마커백신*을 전면 도입합니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- \u0007기존 백신은 감염으로 인한 항체와 백신접종으로 인한 항체를 구분하지 못했으나 신형 백신은 구분이 가능하며,</li><br/><br/>접종 스트레스도 적어 생산성 향상 기대<br/><br/><br/>‌\u0007 \u00072026년 1월 1일부터 전국의 기초지방정부(시·군·구)에서 관내 양돈농가에 신형 마커백신을<br/><br/><br/>공급할 계획이며, 기존 백신은 접종하지 않게 됩니다.<br/><br/><br/>이번 신형 마커백신은 기존 백신보다 접종 스트레스 반응이 적어 출하일령 단축 등 농가<br/><br/><br/>생산성도 향상될 것으로 기대됩니다.<br/><br/><br/>농림축산식품부 누리집 > 보도자료 > 돼지열병, 돼지소모성 질병 청정화 박차<br/></div>"
  },
  {
    "id": 202,
    "title": "가축방역 우수농장에 방역관리 비용 지원",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 242,
    "description": "2026년부터 가축질병 관리(방역관리)가 우수한 농장에 방역관리 비용 일부를 지원합니다.",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 방역정책과 ☎ 044-201-2515</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>농림축산식품부 방역정책과</b><br/><br/><br/><br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 구체적인 평가 기준 및 지원 내용 등 세부 지침 마련 예정(2026. 1.)</li><br/><br/>‌\u0007 \u0007우선 이미 시행 중인 ‘산란계 방역 유형 부여제(2022.~2025.)’를 ‘가축질병 관리 우수농장<br/><br/><br/>지원사업(2026. 신규)’으로 전환하고 향후 단계적으로 전 축종 대상으로 확대해 나갈<br/><br/><br/>예정입니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- (2026.) 산란계 농장 → (2027.~) 단계적으로 평가대상 축종 확대</li><br/><br/>‌\u0007 \u0007신청농가를 대상으로 가축질병 관리 수준을 평가하고, 평가 결과에 따라 살처분 제외 선택권<br/><br/><br/>부여 등 방역조치 완화와 함께 방역관리 비용 등 경제적 인센티브도 추가 제공할 예정입니다.<br/><br/><br/>산란계 농장에 대한 가축질병 관리 평가 및 우수농장 지원을 통해 농가의 자율적인 방역관리<br/><br/><br/>역량이 향상되고 가축전염병 사전 예방을 통해 농가 생산성도 좋아질 것으로 기대합니다.<br/><br/><br/><br/><br/><br/><br/><br/>242<br/><br/><br/><b>농림축산식품부</b> www.mafra.go.kr<br/></div>"
  },
  {
    "id": 203,
    "title": "은퇴 국가봉사동물 민간입양 지원사업 실시",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 243,
    "description": "국가를 위해 봉사한 봉사동물의 은퇴 후 민간입양 활성화를 위해 입양자에게 돌봄비용",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 동물복지정책과 ☎ 044-201-2620</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>농림축산식품부 동물복지정책과</b><br/><br/><br/>국가를 위해 봉사한 봉사동물의 은퇴 후 민간입양 활성화를 위해 입양자에게 돌봄비용<br/><br/><br/>지원사업을 실시합니다.<br/><br/><br/>‌\u0007 \u0007군견, 경찰견, 탐지견 등 은퇴한 국가 봉사동물 입양 시, 사료비·의료비 등 지출 비용을 연 최대<br/><br/><br/>100만원 돌려드립니다.<br/><br/><br/>‌\u0007 \u0007은퇴 봉사동물 민간입양 지원사업의 세부 일정, 신청 방법 등 구체적인 계획은 추후 공지할<br/><br/><br/>예정입니다.<br/><br/><br/>국가동물보호정보시스템(www.animal.go.kr)>반려동물 입양>국가봉사동물 입양<br/></div>"
  },
  {
    "id": 204,
    "title": "전략작물직불금 대상 품목 확대 및 직불금 단가 인상",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 244,
    "description": "2026년부터 전략작물직불 대상 품목이 확대되고 하계조사료, 옥수수, 깨의 직불금 단가가",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 전략작물육성팀 ☎ 044-201-2913</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>농림축산식품부 전략작물육성팀</b><br/><br/><br/><br/><br/><br/>인상됩니다.<br/><br/><br/>‌\u0007 \u0007기존 하계작물인 두류, 가루쌀, 옥수수, 깨 외에 수급조절용벼, 수수, 율무, 알팔파가 새롭게<br/><br/><br/>추가됩니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 단가(만원/ha) : 수급조절용벼 500, 수수 240, 율무 250, 알팔파 250</li><br/><br/>‌\u0007 \u0007하계조사료는 기존 ha당 500만원에서 550만원, 옥수수·깨는 100만원에서 150만원으로<br/><br/><br/>인상됩니다. 또한, 이모작 인센티브에 하계조사료가 추가되어 ha당 100만원을 추가 지급합니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 인센티브 요건 : (동계) 밀, 조사료 + (하계) 두류, 가루쌀, 하계조사료</li><br/><br/>‌\u0007 \u0007개정내용은 2026년 1월 1일부터 적용됩니다.<br/><br/><br/><br/><br/><br/>244<br/></div>"
  },
  {
    "id": 205,
    "title": "축산종사자 교육 자율선택과목 확대·신설",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 245,
    "description": "축산법에 따른 의무교육 대상자의 스마트축산, 탄소중립 등 다양한 관심사와 요구를 반영하기",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "교육",
      "탄소",
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 축산정책과 ☎ 044-201-2326</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3>www.mafra.go.kr<br/><br/><br/><br/><b>농림축산식품부 축산정책과</b><br/><br/><br/>축산법에 따른 의무교육 대상자의 스마트축산, 탄소중립 등 다양한 관심사와 요구를 반영하기<br/><br/><br/>위해, 자율선택과목을 확대·신설하였습니다.<br/><br/><br/>‌\u0007 \u0007축산업 종사자의 수요를 고려하여 관련 강좌를 개발하고, 복수의 교육기관을 선택하여 이수할 수<br/><br/><br/>있습니다.<br/><br/><br/>‌\u0007 \u0007이를 통해 교육효과가 향상되고, 국내 축산업의 지속가능한 발전에 기여할 것으로 기대됩니다.<br/><br/><br/>축산법 시행규칙(시행 2026. 1. 1.)[농림축산식품부령 제 733호]및 축산관련종사자 교육정보시스템<br/><br/>누리집(https://farmedu.kr) 검색<br/></div>",
    "relatedSites": [
      {
        "name": "관련 사이트",
        "url": "https://farmedu.kr)"
      }
    ]
  },
  {
    "id": 206,
    "title": "한우산업의 종합적·체계적 구축을 위한 법적 기반 조성",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 246,
    "description": "한우산업의 종합적·체계적 구축을 위한 법적 기반인「탄소중립에 따른 한우산업 전환 및 지원에",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "탄소",
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 축산경영과 ☎ 044-201-2332</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>농림축산식품부 축산경영과</b><br/><br/><br/>한우산업의 종합적·체계적 구축을 위한 법적 기반인「탄소중립에 따른 한우산업 전환 및 지원에<br/><br/><br/>관한 법률」이 2026년 7월 23일 시행됩니다.<br/><br/><br/>‌\u0007 \u0007한우산업 육성 체계 구축을 위한 종합계획 수립·시행, 한우농가 대상 경영안정 시책 및<br/><br/><br/>교육·컨설팅 추진, 수출기반 조성 등을 규정하였습니다.<br/><br/><br/>‌\u0007 \u0007또한, 한우 관련 정책 목표설정 및 조정 등을 위해 한우산업발전협의회를 설치·운영하고, 한우의<br/><br/><br/>우수한 유전자원을 보호·개량하기 위한 시책 추진 근거도 규정되어 있습니다.<br/><br/><br/>법제처 국가법령정보센터>「탄소중립에 따른 한우산업 전환 및 지원에 관한 법률」검색<br/><br/><br/><br/><br/><br/>246<br/></div>"
  },
  {
    "id": 207,
    "title": "특별재난지역 내 피해축산농가 지원 확대",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 247,
    "description": "특별재난지역 내 피해 축산농가의 조기 경영 정상화를 위해 축사시설현대화 사업을 통한 축사",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 축산정책과 ☎ 044-201-2329</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3>www.mafra.go.kr<br/><br/><br/><br/><b>농림축산식품부 축산정책과</b><br/><br/><br/>특별재난지역 내 피해 축산농가의 조기 경영 정상화를 위해 축사시설현대화 사업을 통한 축사<br/><br/><br/>신·재축 융자 지원이 강화됩니다.<br/><br/><br/>‌\u0007 \u0007축사의 신·개축을 저금리로 융자 지원하는 「축사시설현대화사업」 시행지침을 개정해 「재난 및<br/><br/><br/>안전관리 기본법」 제60조에 따른 특별재난지역 내 피해 축산농가가 ‘특별재난지역으로 선포된<br/><br/><br/>날로부터 5년 이내에 사업을 신청할 경우’ 우선하여 선정하도록 하였으며,<br/><br/><br/>‌\u0007 \u0007이 경우 지원 대상 축사 면적과 지원에 상한을 확대하는 등 피해 축산농가의 조기 경영 정상화를<br/><br/><br/>위한 지원을 대폭 강화하였습니다.<br/><br/><br/>(예시) 지원 면적과 지원 상한액 개선<br/><br/><br/><br/><br/><br/><br/><br/>|구분|현행|Col3|특별재난지역|Col5|<br/>|---|---|---|---|---|<br/>|구분|지원 대상 면적|지원 상한액|지원대상 면적|지원 상한액|<br/>|한우|110~1,728㎡|657백만원|면적 제한 없음|8,000백만원|<br/>|양돈|265~2,880㎡|2,785백만원|면적 제한 없음|8,000백만원|<br/>|낙농|213~1,800|684백만원|면적 제한 없음|8,000백만원|<br/><br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- (FTA 기금 대상 농가) 융자 80%, 자부담 20%, 연리 1%, 5년 거치 10년 상환</li><br/><br/><li style=\"list-style:none; margin-left:10px;\">- (이차보전 대상 농가) 융자 80%, 자부담 20%, 연리 2%, 5년 거치 10년 상환</li><br/><br/>농림축산식품부 누리집(www.mafra.go.kr)>정책홍보>정책자료>정책분야별 자료><br/>2026년 축사시설현대화 사업지침<br/></div>"
  },
  {
    "id": 208,
    "title": "수입농산물 등 유통이력신고 대상품목",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 248,
    "description": "신고방법 간소화",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 농축산위생품질팀 ☎ 044-201-2276</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>신고방법 간소화</b><br/><br/><b>농림축산식품부 농축산위생품질팀</b><br/><br/><br/>그간 정부는 국내 유통단계에서 문제 발생할 우려가 있는 수입농산물을 신속히 추적하고,<br/><br/>원산지 둔갑 방지 등 공정한 거래 질서 유도를 위해 유통이력 신고대상품목(37개)*을<br/><br/><br/>지정·관리 해오고 있으며, 5월부터는 ’국화‘가 새롭게 추가됩니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 김치, 양파, 마늘, 천연꿀, 고추, 녹두, 고사리, 당귀, 황귀, 참깨분 등</li><br/><br/>‌\u0007 \u00072026년 5월부터 ’국화‘를 수입 및 유통하는 업자에게는 유통이력 신고의무가 부여되므로<br/><br/><br/>양도일로부터 5일 이내 양도내역을 유통이력관리시스템(pass.naqs.go.kr)으로 신고하여야<br/><br/><br/>합니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 양수자명, 사업자번호, 주소, 전화번호, 거래(중)량, 거래일자 등</li><br/><br/>‌\u0007 \u0007아울러, 수입 및 유통업체의 신고 부담을 최소화하기 위해서 음식점, 차량판매상, 노점상<br/><br/><br/>등 거래처별로 판매량을 5일 단위로 합산하여 1건으로 신고할 수 있도록 신고방법을<br/><br/><br/>완화하였습니다.<br/><br/><br/>농림축산식품부 누리집>국민소통>법령정보>훈령·예규·고시>“수입농산물등 유통이력관리에 관한 고시”<br/><br/><br/><br/><br/><br/>248<br/></div>"
  },
  {
    "id": 209,
    "title": "채소가격안정제, ‘안정생산공급지원’ 사업으로 바뀝니다",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 249,
    "description": "그간 주요 노지 채소류 중심으로 운영했던 채소가격안정제가 사과·배 등 과수까지",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 원예산업과 ☎ 044-201-2234</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>농림축산식품부 원예산업과</b><br/><br/><br/>그간 주요 노지 채소류 중심으로 운영했던 채소가격안정제가 사과·배 등 과수까지<br/><br/><br/>품목이 확대되면서, 생육단계별 재배면적 사전 관리를 위한 ’안정생산·공급지원사업‘으로<br/><br/><br/>개편되었습니다.<br/><br/><br/>‌\u0007 \u0007특히, 이상기후·병충해 등으로 인한 수급불안에 대응하기 위해 선제적 재배면적 조절·관리를<br/><br/><br/>지원합니다.<br/><br/><br/>※ (예시) 여름배추의 경우 온난화와 병충해 등으로 재배면적 지속 축소<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- \u0007지온을 낮추는 저온성 필름(일반 필름 대비 가격이 3배↑), 관수장치 등을 보급하고, 병해충 피해 방지를</li><br/><br/>위한 약제 공급 등으로 수급불안 극복 가능<br/></div>"
  },
  {
    "id": 210,
    "title": "마늘, 양파 대상 밭작물지정출하 시범사업 운영",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 250,
    "description": "농산물 수급불안에 대응하기 위해 마늘, 양파 대상으로 밭작물지정출하 시범사업을 운영하여",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 원예산업과 ☎ 044-201-2236</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3>www.mafra.go.kr<br/><br/><br/><br/><b>농림축산식품부 원예산업과</b><br/><br/><br/>농산물 수급불안에 대응하기 위해 마늘, 양파 대상으로 밭작물지정출하 시범사업을 운영하여<br/><br/><br/>민간의 수급조절 역할도 강화됩니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 밭작물지정출하(시범) 예산: (2025) -백만원 → (2026) 2,809백만원 (순증)</li><br/><br/>‌\u0007 \u0007기존 수매비축과 달리 정부가 직접 매입하지 않고 농협 등이 매입한 물량을 수급안정을 위해<br/><br/><br/>필요시 지정한 출하처(도매시장, 유통업체 등)로 출하하게 하고 필요한 저장비·유통비 등을<br/><br/><br/>지원합니다.<br/><br/><br/>‌\u0007 \u0007정부가 직접 물품대를 지급하여 비축(소유)하는 방식과 함께 보다 많은 민간위탁비축 물량을<br/><br/><br/>확보하여 단경기 등 수급불안 우려에 선제적으로 대응해 나갈 것으로 기대됩니다.<br/><br/><br/><br/><br/><br/>250<br/></div>"
  },
  {
    "id": 211,
    "title": "오리 방역 강화 및 생산성 향상 시설개선 시범사업 도입",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 251,
    "description": "생산성이 떨어지고 방역에 취약한 비닐하우스 형태의 오리 축사를 현대화된 6단 이하의",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 축산경영과 ☎ 044-201-2338</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>농림축산식품부 축산경영과</b><br/><br/><br/>생산성이 떨어지고 방역에 취약한 비닐하우스 형태의 오리 축사를 현대화된 6단 이하의<br/><br/><br/>고상식시설의 무창축사로 개편하기 위한 시범사업*을 추진합니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 오리 사육시설 개선사업 : 보조 10%, 융자 50%, 자담 40%(지방비 대체 가능)</li><br/><br/>‌\u0007 \u0007오리 사육환경의 근본적인 개선을 통해 방역을 강화하고, 안정적인 산업 성장 유도를<br/><br/><br/>지원합니다.<br/><br/><br/>고상식 축사 시설도안(정면·측면)<br/></div>"
  },
  {
    "id": 212,
    "title": "한국형 글로벌 스마트팜 수출지원센터 조성",
    "category": "agriculture",
    "department": "농림축산식품부",
    "pageNumber": 252,
    "description": "스마트팜 전용 홍보 플랫폼 조성을 위해 ‘한국형 글로벌 스마트팜 수출지원센터 조성’ 사업을",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "농림축산식품부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농림축산식품부 농산업수출진흥과 ☎ 044-201-2478</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3>www.mafra.go.kr<br/><br/><br/><br/><b>농림축산식품부 농산업수출진흥과</b><br/><br/><br/>스마트팜 전용 홍보 플랫폼 조성을 위해 ‘한국형 글로벌 스마트팜 수출지원센터 조성’ 사업을<br/><br/><br/>신규로 추진합니다.<br/><br/><br/>‌\u0007 \u0007국내 스마트팜 관련 제품의 홍보를 위한 전시·실증 및 스마트팜 기업의 수출 업무 지원 공간을<br/><br/><br/>조성할 계획입니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- \u0007국내 기업 제품·모형 상시 전시, 해외 바이어 초청 마케팅 행사 개최, 관계자 대상 수출 역량강화 교육 및</li><br/><br/>업무지원시설 운영 등<br/><br/><br/>농림축산식품부 누리집 > 알림소식 > 공지/공고<br/><br/><br/><br/><br/><br/>252<br/></div>"
  },
  {
    "id": 213,
    "title": "부산 영도구 해양과학기술 산학연 협력센터 개소",
    "category": "agriculture",
    "department": "해양수산부",
    "pageNumber": 253,
    "description": "부산 영도구 해양클러스터 내 조성 중인 해양과학기술 산학연 협력센터가 2026년 상반기부터",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "해양수산부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>해양수산부 해양수산과학기술정책과 ☎ 051-773-6225</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3>www.mof.go.kr<br/><br/><br/><br/><b>해양수산부 해양수산과학기술정책과</b><br/><br/><br/>부산 영도구 해양클러스터 내 조성 중인 해양과학기술 산학연 협력센터가 2026년 상반기부터<br/><br/><br/>운영됩니다.<br/><br/><br/>‌\u0007 \u0007지역 기업에 입주, 협업의 공간을 제공하고 해양클러스터 내 공공기관, 대학과의 상시 협력을<br/><br/><br/>통한 연구개발 거점으로 발돋움하겠습니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- \u0007단순 기업 입주 공간이 아닌, 센터 내에서 공동 연구개발, 기술 실증, 사업화까지 전 과정을 원스톱으로</li><br/><br/>지원합니다.<br/><br/><br/>‌\u0007 \u00072026년 상반기에 해양수산분야 유망 중소·중견 및 스타트업 기업(약 35개 내외)을 모집하고<br/><br/><br/>성장을 지원할 예정입니다.<br/></div>"
  },
  {
    "id": 214,
    "title": "수산물 이력제 참여 기준 완화",
    "category": "agriculture",
    "department": "해양수산부",
    "pageNumber": 254,
    "description": "그간 수산물 이력제 참여를 위해 유통사나 양식장에 요구하던 기준들을 대폭 완화합니다.",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "해양수산부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>해양수산부 유통정책과 ☎ 051-773-5639</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>해양수산부 유통정책과</b><br/><br/><br/>그간 수산물 이력제 참여를 위해 유통사나 양식장에 요구하던 기준들을 대폭 완화합니다.<br/><br/><br/>‌\u0007 \u0007유통사들이 수산물 이력제에 참여를 희망하는 경우 개별 지점이 국립수산물품질관리원에<br/><br/><br/>등록신청을 하고 심사받아야 했으나, 본사의 공급망을 심사하고 등록 심사 기준에<br/><br/><br/>부합하면 본사를 포함한 지점 전체가 등록되도록 개편합니다.<br/><br/><br/>‌\u0007 \u0007양식장에서 수산물 이력제에 참여하는 경우 항생제 등 약제사용 내역을 기록·관리하여야 하나,<br/><br/><br/>수산물 관련 인증 등을 받으면 기록·관리 의무를 면제하도록 개선합니다.<br/><br/><br/><br/>254<br/></div>"
  },
  {
    "id": 215,
    "title": "수산물 수출바우처 지원대상 확대",
    "category": "agriculture",
    "department": "해양수산부",
    "pageNumber": 255,
    "description": "그간 초보-성장-고도화 등 수출실적이 있는 기업을 대상으로 지원하던 수산식품 수출바우처가",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "해양수산부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>해양수산부 수출가공진흥과 ☎ 051-773-5483</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3>www.mof.go.kr<br/><br/><br/><br/><b>해양수산부 수출가공진흥과</b><br/><br/><br/>그간 초보-성장-고도화 등 수출실적이 있는 기업을 대상으로 지원하던 수산식품 수출바우처가<br/><br/><br/>내수기업의 수출 시장 진입을 지원하기 위하여 2026년부터 내수기업으로 지원대상을<br/><br/><br/>확대합니다.<br/><br/><br/>‌\u0007 \u00072026년부터 전년도 수출실적 1만불 미만의 기업도 수산식품 수출바우처 사업을 신청할 수<br/><br/><br/>있습니다.<br/><br/><br/>‌\u0007 \u0007또한, 기존 초보(40개사→60개사), 성장(39개사→58개사), 고도화(21개사→31개사) 바우처의<br/><br/><br/>지원을 확대하고 단계별 지원 자격을 완화하였습니다.<br/></div>"
  },
  {
    "id": 216,
    "title": "어업인 국민연금보험료 지원 단가 인상",
    "category": "agriculture",
    "department": "해양수산부",
    "pageNumber": 256,
    "description": "어업인의 경제적 부담 경감을 위해 어업인 국민연금보험료의 지원 단가를 인상합니다.",
    "ageGroups": [
      "senior"
    ],
    "gender": "all",
    "keywords": [
      "해양수산부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>해양수산부 소득복지과 ☎ 051-773-5466</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>해양수산부 소득복지과</b><br/><br/><br/>어업인의 경제적 부담 경감을 위해 어업인 국민연금보험료의 지원 단가를 인상합니다.<br/><br/><br/>‌\u0007 \u00072026년부터 연금보험료율(9% → 9.5%) 및 기준소득월액(103만원 → 106만원)이 인상되어,<br/><br/><br/>본인이 부담할 연금보험료의 50%를 초과하지 않는 범위 내에서 월 최대 46,350원 수준이었던<br/><br/><br/>연금보험료 지원액이 월 최대 50,350원으로 인상하여 지원합니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 지원금액 산출식 : 106만원(가입신고 소득월액)×9.5%(보험요율)×50%(지원율)=50,350원</li><br/><br/><br/><br/><br/>256<br/></div>"
  },
  {
    "id": 217,
    "title": "국내 원양어선에 외국인 해기사 승선 가능",
    "category": "agriculture",
    "department": "해양수산부",
    "pageNumber": 257,
    "description": "그간 원양어선에 승선할 수 있는 해기사는 내국인으로 제한되어 있었으나, 외국인 해기사 또한",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "해양수산부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>해양수산부 원양산업과 ☎ 051-773-5366</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3>www.mof.go.kr<br/><br/><br/><br/><b>해양수산부 원양산업과</b><br/><br/><br/>그간 원양어선에 승선할 수 있는 해기사는 내국인으로 제한되어 있었으나, 외국인 해기사 또한<br/><br/><br/>승선할 수 있도록 개정한「선박직원법」이 2025년 12월부터 본격 시행됩니다.<br/><br/><br/>‌\u0007 \u0007기존에는 국제협약에 가입한 국가 간에 협정을 체결한 경우에만 외국인 해기사가 국내 선박<br/><br/><br/>직원이 될 수 있었지만,<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- \u0007이제는 국제협약에 가입한 다른 국가의 해기사 자격을 보유한 외국인이 해양수산부장관의 인정을 받은</li><br/><br/>경우 국내 원양어선의 직원이 될 수 있습니다.<br/><br/><br/>‌\u0007 \u0007우선 참치연승어업에 한정하여 시행되며 내국인 해기사 처우개선과 병행하여 원양업계에 필요한<br/><br/><br/>인력의 안정적인 확보를 위한 기반을 만들었습니다.<br/><br/><br/>해양수산부 누리집>알림·뉴스>보도자료>“「선박직원법 일부개정법률안」 등 해양수산부 소관 법률안<br/><br/>9건, 국회 본회의 통과”<br/></div>"
  },
  {
    "id": 218,
    "title": "수산공익직불제 대국민 포털 서비스 개시",
    "category": "agriculture",
    "department": "해양수산부",
    "pageNumber": 258,
    "description": "2026년 1월부터 어업인이 직접 온라인에서 직불금 신청현황을 확인하고, 스스로",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "해양수산부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>해양수산부 수산직불제팀 ☎ 051-773-5455</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>해양수산부 수산직불제팀</b><br/><br/><br/>2026년 1월부터 어업인이 직접 온라인에서 직불금 신청현황을 확인하고, 스스로<br/><br/><br/>자격요건을 검증할 수 있는 수산공익직불제 대국민 포털 서비스를 개시합니다.<br/><br/><br/>‌\u0007 \u0007사용자가 PC 또는 모바일을 통해 포털에 접속하여 직불제별 신청내역과 처리현황을 조회할 수<br/><br/><br/>있어 행정기관에 별도 문의 없이 편리하게 사용할 수 있습니다.<br/><br/><br/>‌\u0007 \u0007또한, 자격요건 검증 서비스를 통해 본인정보를 입력하면 자격 충족여부와 신청 가능 직불제,<br/><br/><br/>예상되는 수령 금액 등을 확인할 수 있어 최적의 직불금 선택에 도움을 드릴 예정입니다.<br/><br/><br/>금번 어업인 맞춤형 민원서비스 도입으로, 사용자 편의성이 증진되고, 향후 비대면 서비스<br/><br/><br/>확대를 위한 기반이 될 것으로 기대됩니다.<br/><br/><br/>수산정보포털 누리집(www.fips.go.kr) >수산공익직불제(e 수산공익직불 서비스)<br/><br/><br/><br/><br/><br/>258<br/></div>"
  },
  {
    "id": 219,
    "title": "수산자원조성금 분할 납부 근거 마련",
    "category": "agriculture",
    "department": "해양수산부",
    "pageNumber": 259,
    "description": "그간 일괄적으로 부과·납부되던 수산자원조성금이 소상공인의 경제적 부담 완화 및 성장 지원을",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "소상공인",
      "해양수산부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>해양수산부 수산자원정책과 ☎ 051-773-5531</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3>www.mof.go.kr<br/><br/><br/><br/><b>해양수산부 수산자원정책과</b><br/><br/><br/>그간 일괄적으로 부과·납부되던 수산자원조성금이 소상공인의 경제적 부담 완화 및 성장 지원을<br/><br/><br/>위해 분할납부가 가능해집니다.<br/><br/><br/>‌\u0007 \u00072026년 1월부터 「중소기업기본법」에 따른 중소기업인 경우에는 수산자원조성금을 분할 납부*할<br/><br/><br/>수 있습니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- 「수산자원관리법 시행령」제28조(조성금의 부과 및 납부방법) 및 「수산자원관리법 시행규칙」 제26조2 신설</li><br/><br/>‌\u0007 \u0007조성금을 분할 납부하기 위해서는 조성금분할납부신청서를 행정관청에 제출해야 합니다.<br/><br/><br/>법제처 누리집>입법예고>소상공인 등 경제적 부담 완화를 위한 부담금 분할납부 확대에 관한 9개 법령의<br/><br/>일부개정에 대한 대통령령안<br/></div>"
  },
  {
    "id": 220,
    "title": "폐어구 발생 예방을 위한 새로운 어구관리제도 실시",
    "category": "agriculture",
    "department": "해양수산부",
    "pageNumber": 260,
    "description": "그간 무단 방치 불법 어구가 명확함에도 소유자나 사용자를 알 수 없는 경우 지도·단속이 어렵고,",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "해양수산부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>해양수산부 어구순환기획과 ☎ 051-773-5604, 5608</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>해양수산부 어구순환기획과</b><br/><br/><br/>그간 무단 방치 불법 어구가 명확함에도 소유자나 사용자를 알 수 없는 경우 지도·단속이 어렵고,<br/><br/>행정대집행 이행절차의 장기간(2개월 이상) 소요로 실효성에 한계가 있었으나, 수산업법<br/><br/>개정(2026. 4. 23.~)으로 무허가, 조업금지 등 법령위반 불법 방치 어구를 즉시 철거할 수 있게<br/><br/><br/>되었습니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- \u0007폐어구는 해양환경 오염의 주요 원인으로, 유령어업(연간 4천억 피해, 어업생산금액의 10%), 선박 추진기</li><br/><br/>감김사고(연평균 378건) 등 경제적 피해 유발<br/><br/><br/>‌\u0007 \u0007이외에도 어구의 사용과 유실이 많이 발생하는 자망·통발·장어통발·안강망 어구를 사용하는<br/><br/><br/>근해 어업 어선에 ‘어구관리기록부’를 비치하여 어업인의 어구 사용 및 폐어구 처리를<br/><br/><br/>관리·점검하는 “어구관리기록제”, 일정 규모 이상의 어구를 바다에서 잃어버렸을 경우<br/><br/><br/>신고하도록 하는 “유실어구신고제”를 도입하여 어구사용 책임성을 강화하였습니다.<br/><br/><br/>‌\u0007 \u0007또한, 폐어구 회수 촉진을 위해 세계 최초로 시행된 어구보증금제 대상 어구를 기존<br/><br/><br/>통발(2024.~)에서 자망·부표·장어통발까지 확대(2026. 1. 1.~)합니다.<br/><br/><br/>새로운 어구관리 제도<br/><br/><br/>불법어구 즉시 철거제 어구관리기록제 유실어구신고제<br/><br/><br/><br/>현장에서 불법 어구·시설물<br/><br/><br/>발견 시 즉시 철거 집행<br/><br/><br/>어구 보증금제 확대 시행<br/><br/><br/>260<br/><br/><br/><br/>적재 및 설치한 어구의 사용<br/><br/><br/>종류·수량, 유실어구 기록<br/><br/><br/><br/>일정규모 이상의 어구를<br/><br/><br/>유실하였을 경우 신고<br/><br/><br/><b>해양수산부</b> www.mof.go.kr<br/><br/><br/>해양수산부 누리집>보도자료>①방치된 불법 어구, 이제 즉시 철거! 수산업법 개정으로 어구 관리 강화,<br/>② 어구·부표보증금제 확대 「수산업법」하위법령 일부개정안 입법예고<br/></div>"
  },
  {
    "id": 221,
    "title": "식품안전 비상대응 세계보건기구 협력센터 운영",
    "category": "agriculture",
    "department": "식품의약품안전처",
    "pageNumber": 262,
    "description": "내년부터 우리나라는 WHO와 함께 식품안전 비상대응 역량 강화를 위한 글로벌 협력 강화",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "안전",
      "식품의약품안전처",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>식품의약품안전처 위해정보과 ☎ 043-719-1752</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3>www.mfds.go.kr<br/><br/><br/><br/><b>식품의약품안전처 위해정보과</b><br/><br/><br/>내년부터 우리나라는 WHO와 함께 식품안전 비상대응 역량 강화를 위한 글로벌 협력 강화<br/><br/><br/>활동을 시작합니다.<br/><br/><br/>‌\u0007 \u0007주요 협력분야는 식품안전이슈 비상상황 대응을 위한 교육·훈련과 식품안전 비상대응계획<br/><br/><br/>개발이 필요한 국가를 대상으로 기술을 지원합니다.<br/><br/><br/>‌\u0007 \u0007이를 통해 글로벌 식품안전사고 발생 시 국가 간 신속한 정보공유로 위해식품의 국내 유입을<br/><br/><br/>조기에 차단할 수 있고, WHO 등 국제기구와의 협조로 더 빠르고 정확한 원인 규명 및 대응이<br/><br/><br/>가능해져 식품안전 수준이 향상됩니다.<br/><br/><br/>식품의약품안전처 누리집>보도자료>식품안전 비상대응 세계보건기구 협력센터 지정(11.27. 지정완료)<br/><br/><br/><br/><br/><br/>262<br/><br/><br/><b>식품의약품안전처</b> www.mfds.go.kr<br/></div>"
  },
  {
    "id": 222,
    "title": "CODEX 가공과채류분과위원회 의장국 선출",
    "category": "agriculture",
    "department": "식품의약품안전처",
    "pageNumber": 263,
    "description": "내년부터 김치, 고추장, 인삼제품, 식혜, 곶감 등 우리나라 전통식품의 국제 식품규격을",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "식품의약품안전처",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>식품의약품안전처 식품안전정책과 ☎ 043-719-2023</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>식품의약품안전처 식품안전정책과</b><br/><br/><br/>내년부터 김치, 고추장, 인삼제품, 식혜, 곶감 등 우리나라 전통식품의 국제 식품규격을<br/><br/><br/>대한민국이 주도하여 설계합니다.<br/><br/><br/>‌\u0007 \u0007식약처는 2025년 11월 로마에서 개최된 제48차 CODEX* 총회에서 CODEX<br/><br/><br/>가공과채류분과위원회의 의장국으로 공식 선출됨에 따라 내년부터 의장국 역할을 수행합니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- \u0007국제식품규격위원회(Codex Alimentarius Commission, CAC) : 식품의 국제교역</li><br/><br/>촉진과 소비자의 건강 보호를 목적으로 국제적으로 통용되는 식품 기준·규격을 개발하는<br/><br/><br/>세계식량농업기구(FAO)·세계보건기구(WHO) 합동 위원회<br/><br/><br/>‌\u0007 \u0007가공과채류분과위원회는 김치·고추장·인삼제품·식혜·곶감 같은 한국의 대표 식품만 아니라,<br/><br/><br/>전 세계적으로 유통되는 통조림·절임·건조된 과일·채소류 등 폭넓은 품목을 다루는 핵심<br/><br/><br/>분과위원회입니다.<br/><br/><br/>‌\u0007 \u0007이를 통해 수입국의 규제 부담을 낮추고, 한국식품에 대한 시장 접근성을 넓히는 등 K-푸드가<br/><br/><br/>국제사회에서 더 높게 평가받을 것으로 기대됩니다.<br/><br/><br/>식품의약품안전처 누리집>보도자료>제48차 국제식품규격위원회 총회, K-푸드 국제위상 강화 쾌거!(11. 17.)<br/></div>"
  },
  {
    "id": 223,
    "title": "음식점 위생등급제를 집단급식소까지 적용 확대",
    "category": "agriculture",
    "department": "식품의약품안전처",
    "pageNumber": 264,
    "description": "2028년부터 시행 예정인 ’집단(위탁)급식소 위생등급제‘ 적용을 적극행정을 통해 2026년부터",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "식품의약품안전처",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>식품의약품안전처 식중독예방과 ☎ 043-719-2117</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3>www.mfds.go.kr<br/><br/><br/><br/><b>식품의약품안전처 식중독예방과</b><br/><br/><br/>2028년부터 시행 예정인 ’집단(위탁)급식소 위생등급제‘ 적용을 적극행정을 통해 2026년부터<br/><br/><br/>조기에 시행할 계획입니다.<br/><br/><br/>‌\u0007 \u0007집단급식소에 대한 위생등급제 조기 도입으로 대규모 식중독 사고를 예방하고, 국민이 안전한<br/><br/><br/>급식환경을 누릴 수 있도록 하는 등 집단급식소의 위생관리 수준을 높여갑니다.<br/><br/><br/>식품의약품안전처 누리집>보도자료>식의약 안심 50대 과제 대국민 보고회<br/><br/><br/>264<br/><br/><br/><b>식품의약품안전처</b> www.mfds.go.kr<br/></div>"
  },
  {
    "id": 224,
    "title": "발달장애인 식생활 영양관리 및 정보 제공",
    "category": "agriculture",
    "department": "식품의약품안전처",
    "pageNumber": 265,
    "description": "식습관 관리가 어려운 발달장애인의 특성을 고려하여, 촘촘한 영양 관리체계를 마련하여",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "장애인",
      "식품의약품안전처",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>식품의약품안전처 식생활영양안전정책과 ☎ 043-719-2262</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>식품의약품안전처 식생활영양안전정책과</b><br/><br/><br/>식습관 관리가 어려운 발달장애인의 특성을 고려하여, 촘촘한 영양 관리체계를 마련하여<br/><br/><br/>영양불균형을 체계적으로 개선해 나갈 예정입니다.<br/><br/><br/>‌\u0007 \u0007장애 유형별 식이 습관, 식행동 등 식이 섭취 현황을 조사하고, 그 결과를 바탕으로 영양불균형<br/><br/><br/>우려 요소를 체계적으로 분석합니다.<br/><br/><br/>‌\u0007 \u0007가정에서 장애인 본인, 보호자 등이 건강한 식생활에 활용할 수 있는 영양관리 가이드(맞춤형<br/><br/><br/>식단, 식사 지침 등 포함)를 제작·배포하여 체계적으로 교육·홍보할 계획입니다.<br/><br/><br/>‌\u0007 \u0007이를 통해 발달장애인의 식생활 환경을 개선하고, 실질적인 영양관리 지원 기반을 강화해<br/><br/><br/>나가겠습니다.<br/></div>"
  },
  {
    "id": 225,
    "title": "선제적 안전관리로 전환을 위한 식품위해예측센터 지정 운영",
    "category": "agriculture",
    "department": "식품의약품안전처",
    "pageNumber": 266,
    "description": "2026년부터 식품위해예측 업무를 전문적으로 수행할 식품위해예측센터를 지정·운영합니다.",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "안전",
      "식품의약품안전처",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>식품의약품안전처 농수산물안전정책과 ☎ 043-719-3213</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>식품의약품안전처 농수산물안전정책과</b><br/><br/><br/><br/><br/><br/>‌\u0007 \u0007식품위해예측을 추진하기 위하여 식품의 생산-유통-소비까지 과정에서 발생할 수 있는 주요<br/><br/><br/>위해요소를 과학적으로 예측하여 선제적으로 대응할 수 있는 위해예측 시스템을 구축할<br/><br/><br/>예정입니다.<br/><br/><br/>‌\u0007 \u0007위해요소 모니터링 정보와 실시간 위해요소별 영향인자를 연계하여 위해요소 발생을 예측할 수<br/><br/><br/>있는 모델을 개발하고, 예측이 가능한 시스템을 갖추게 됩니다.<br/><br/><br/>‌\u0007 \u0007식품위해예측 시스템을 통한 예측 결과를 식품안전관리의 정책에 반영하여 선제적 안전관리를<br/><br/><br/>추진해 나갈 계획입니다.<br/><br/><br/>266<br/><br/><br/><b>농촌진흥청</b> www.rda.go.kr<br/></div>"
  },
  {
    "id": 226,
    "title": "시험성적서 면제범위 확대 등 천연식물보호제 등록기준 개선",
    "category": "agriculture",
    "department": "농촌진흥청",
    "pageNumber": 267,
    "description": "천연식물보호제의 미생물농약 등록 시, 시험성적서 제출 면제 범위를 확대하는 등 등록 기준을",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "농촌진흥청",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농촌진흥청 연구정책국 농자재산업과 ☎ 063-238-0825</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>농촌진흥청 연구정책국 농자재산업과</b><br/><br/><br/>천연식물보호제의 미생물농약 등록 시, 시험성적서 제출 면제 범위를 확대하는 등 등록 기준을<br/><br/><br/>완화한 「농약 및 원제의 등록기준」고시*가 개정 및 시행되었습니다.<br/><br/><br/>‌\u0007 \u0007기존에는 미생물농약도 화학농약과 동일한 이화학 및 약효·약해 시험 기준을 적용받아,<br/><br/><br/>등록업체가 시험성적서 준비에 많은 시간과 비용이 소요되었습니다.<br/><br/><br/>‌\u0007 \u0007이번 개정으로 미생물농약의 등록 시 일부 시험성적서 제출이 면제되고 기준도 완화되어<br/><br/><br/>미생물농약 등록에 필요한 기간과 비용이 대폭 절감되고, 미생물농약 산업의 활성화에 기여할<br/><br/><br/>것으로 전망됩니다.<br/><br/><br/>「농약 및 원제의 등록기준」고시는 2025. 11. 21. 개정되어 고시한 날부터 시행되었습니다.<br/><br/><br/>농촌진흥청 누리집 > 행정/정보 > 법령정보 > 농촌진흥청 법령 > “「농약 및 원제의 등록기준」(농촌진흥청<br/><br/>고시 제2025-21호)<br/></div>"
  },
  {
    "id": 227,
    "title": "농작업안전관리자 확충으로 소규모 농사업장 안전 컨설팅 확대",
    "category": "agriculture",
    "department": "농촌진흥청",
    "pageNumber": 268,
    "description": "|농작업<br>안전관리자<br>확충으로<br>소규모 농사업장<br>안전 컨설팅 확대|● \u0007농작업 안전 컨설팅 도입<br>· \u0007농작업안전관리자 20시군44명,<br>6개월 컨설팅|● \u0007농작업 안전 컨설팅 확대<br>· \u0007농작업안전관리자 44시군 88명,<br>9개월 컨설팅<br>* \u00075인이상 고용 농업경영주 안전컨설팅<br>우선 지원하여 안전보건관리체계...",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "안전",
      "농촌진흥청",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>|농업기술 데이터<br>플랫폼 대국민<br>서비스 확대|● \u0007농업기술 데이터 플랫폼<br>대국민 시범 서비스 개시(’25.11.)<br>* \u0007스마트팜 데이터 등 정형 데이터<br>800여건|● \u0007농업기술 데이터 플랫폼<br>대국민 서비스 확대<br>· \u0007비정형 데이터(병해충 이미지 등)<br>및 외부 연계 데이터 추가 개방,<br>개방 데이터 품질 개선|농촌진흥청<br>기획조정관실<br>데이터정보화<br>담당관실<br>(063-238-0490)|</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3>|농작업<br>안전관리자<br>확충으로<br>소규모 농사업장<br>안전 컨설팅 확대|● \u0007농작업 안전 컨설팅 도입<br>· \u0007농작업안전관리자 20시군44명,<br>6개월 컨설팅|● \u0007농작업 안전 컨설팅 확대<br>· \u0007농작업안전관리자 44시군 88명,<br>9개월 컨설팅<br>* \u00075인이상 고용 농업경영주 안전컨설팅<br>우선 지원하여 안전보건관리체계를<br>조기에 구축할 수 있도록 밀착 지원|농촌진흥청<br>농촌지원국<br>농업인안전과<br>(063-238-1036,<br>1037)|<br/>|농업기술 데이터<br>플랫폼 대국민<br>서비스 확대|● \u0007농업기술 데이터 플랫폼<br>대국민 시범 서비스 개시(’25.11.)<br>* \u0007스마트팜 데이터 등 정형 데이터<br>800여건|● \u0007농업기술 데이터 플랫폼<br>대국민 서비스 확대<br>· \u0007비정형 데이터(병해충 이미지 등)<br>및 외부 연계 데이터 추가 개방,<br>개방 데이터 품질 개선|데이터관리규정<br>(농진청 훈령<br>제1429호)<br>(’26.2월)|<br/>|농업기술 데이터<br>플랫폼 대국민<br>서비스 확대|● \u0007농업기술 데이터 플랫폼<br>대국민 시범 서비스 개시(’25.11.)<br>* \u0007스마트팜 데이터 등 정형 데이터<br>800여건|● \u0007농업기술 데이터 플랫폼<br>대국민 서비스 확대<br>· \u0007비정형 데이터(병해충 이미지 등)<br>및 외부 연계 데이터 추가 개방,<br>개방 데이터 품질 개선|농촌진흥청<br>기획조정관실<br>데이터정보화<br>담당관실<br>(063-238-0490)|<br/></div>"
  },
  {
    "id": 228,
    "title": "농업기술 데이터 플랫폼 대국민 서비스 확대",
    "category": "agriculture",
    "department": "농촌진흥청",
    "pageNumber": 269,
    "description": "2025년 11월 대국민 시범 서비스를 시작한 농업기술 데이터 플랫폼(ADP)이 2026년에는",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "데이터",
      "농촌진흥청",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>농촌진흥청 기획조정관실 데이터정보화담당관실 ☎ 063-238-0490</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3><b>농촌진흥청 기획조정관실 데이터정보화담당관실</b><br/><br/><br/>2025년 11월 대국민 시범 서비스를 시작한 농업기술 데이터 플랫폼(ADP)이 2026년에는<br/><br/><br/>농업인·연구자·기업이 보다 쉽게 데이터를 활용할 수 있도록 콘텐츠 확충과 개방 데이터 품질<br/><br/><br/>고도화를 추진합니다.<br/><br/><br/>‌\u0007 \u0007기존에 개방된 연구·기술보급·스마트팜 등 800여 건의 데이터를 바탕으로, 2026년에는 병해충<br/><br/><br/>이미지 등 비정형 데이터 관리체계를 마련하고 2027년 이후 농업위상영상 등 핵심 데이터까지<br/><br/><br/>확대할 예정입니다.<br/><br/><br/>‌\u0007 \u0007아울러, 데이터 표준·품질 관리체계를 강화하여, 국민 누구나 쉽고 정확하게 데이터를<br/><br/><br/>검색·활용토록 이용 환경을 조성할 계획입니다.<br/></div>"
  },
  {
    "id": 229,
    "title": "임업후계자 연령 제한 폐지",
    "category": "agriculture",
    "department": "산림청",
    "pageNumber": 270,
    "description": "그간 임업후계자 등록을 위해서는 연령(55세 미만) 요건을 충족해야 했으나, 고령화 추세 등을",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "산림청",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>산림청 사유림경영소득과 ☎ 042-481-4191</p><br/><div class=\"md-content\"><h3>💡 상세내용</h3>www.forest.go.kr<br/><br/><br/><b>산림청 사유림경영소득과</b><br/><br/><br/><br/>그간 임업후계자 등록을 위해서는 연령(55세 미만) 요건을 충족해야 했으나, 고령화 추세 등을<br/><br/><br/>고려하여 해당 연령 기준을 폐지하여 7월부터 연령 제한 없이 등록할 수 있게 됩니다.<br/><br/><br/>‌\u0007 \u0007이에 산림경영계획에 따라 임업을 경영하거나 경영하려는 55세 이상의 사람도 연령 제한 없이<br/><br/><br/>임업후계자 요건*을 갖추면 임업후계자가 될 수 있습니다.<br/><br/><br/><li style=\"list-style:none; margin-left:10px;\">- \u0007개인독림가의 자녀 / 3ha 이상의 산림을 소유한 사람 / 10ha 이상의 국유림 또는 공유림을 대부 또는</li><br/><br/>수익분배림 설정받은 사람<br/><br/><br/>‌\u0007 \u0007임업후계자 신청은「임업후계자 선발·독림가 선정절차 및 관리에 관한 규정」에 따라 신청서를<br/><br/><br/>작성하여 해당 시장·군수 또는 구청장에게 신청하시기 바랍니다.<br/><br/><br/>전자관보 > 검색하기 > 임업 및 산촌 진흥촉진에 관한 법률 시행규칙 일부개정령안 입법예고(2025-378호)<br/><br/><br/>270<br/></div>"
  }
];