import type { Policy } from './policies';

export const policies_culture: Policy[] = [
  {
    "id": 111,
    "title": "여권발급수수료 2천원 인상",
    "category": "culture",
    "department": "외교부",
    "pageNumber": 133,
    "description": "여권발급수수료 2천원 인상  시행일   2026년 3월 예정  외교부 여권과   ☎   02-2002-0122",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "외교부",
      "기타"
    ],
    "detail": "<h3>📋 추진배경</h3><p>여권발급 비용을 반영한 수수료 현실화</p><br/><br/><h3>💡 주요내용</h3><p>여권발급수수료 2천원 인상</p><br/><br/><h3>📅 시행일</h3><p>2026년 3월 예정</p><br/><br/><h3>📞 문의처</h3><p>월 예정  외교부 여권과 : 02-2002-0122</p>"
  },
  {
    "id": 112,
    "title": "어르신 스포츠강좌 프로그램 신설",
    "category": "culture",
    "department": "문화체육관광부",
    "pageNumber": 134,
    "description": "어르신 스포츠강좌 프로그램 신설에 대한 상세 내용을 확인하세요.",
    "ageGroups": [
      "senior"
    ],
    "gender": "all",
    "keywords": [
      "문화체육관광부",
      "기타"
    ],
    "detail": "<h3>📅 시행일</h3><p>: 2026년 2월  자세한 내용은   p.135</p>"
  },
  {
    "id": 113,
    "title": "인구감소지역 여행경비 지원 제도 신설",
    "category": "culture",
    "department": "문화체육관광부",
    "pageNumber": 135,
    "description": "인구감소지역 여행경비 지원 제도 신설에 대한 상세 내용을 확인하세요.",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "문화체육관광부",
      "기타"
    ],
    "detail": "<h3>📞 문의처</h3><p>  문화체육관광부 국내관광진흥과 : 044-203-2853</p>"
  },
  {
    "id": 114,
    "title": "학교체육시설 지역 주민 개방 활성화",
    "category": "culture",
    "department": "문화체육관광부",
    "pageNumber": 136,
    "description": "학교체육시설 개방 시 이용 중 발생 사고에 대해 고의 또는 중대한 과실이   없을 경우  민사책임 면책  ·   개방하는 학교체육시설의 유지, 보수에 필요한 인력 및 경비에 대한 국가와  지방자치단체 지원 근거 마련  시행일   2026년 1월 23일  문화체육관...",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "문화체육관광부",
      "기타"
    ],
    "detail": "<h3>📋 추진배경</h3><p>학교체육시설 지역주민 개방으로 생활체육 활성화 도모</p><br/><br/><h3>💡 주요내용</h3><p><br/>·   학교체육시설 개방 시 이용 중 발생 사고에 대해 고의 또는 중대한 과실이   없을 경우  민사책임 면책  <br/>·   개방하는 학교체육시설의 유지, 보수에 필요한 인력 및 경비에 대한 국가와  지방자치단체 지원 근거 마련</p><br/><br/><h3>📅 시행일</h3><p>2026년 1월 23일</p><br/><br/><h3>📞 문의처</h3><p>일  문화체육관광부 체육진흥과 : 044-203-3138</p>"
  },
  {
    "id": 115,
    "title": "아동·장애인·노인학대 관련 범죄자 체육지도자 자격 취득 제한 강화",
    "category": "culture",
    "department": "문화체육관광부",
    "pageNumber": 137,
    "description": "(국민체육진흥법 개정·시행) 아동ㆍ장애인 ㆍ 노인학대관련범죄로 금고 이상의 형 또는  치료감호 선고를 받고 집행종료, 집행유예·면제된 후 20년 미경과자 및 벌금형 확정 후  10년 미경과자에 대해 체육지도자 자격을 제한함  * 국민체육진흥법 제11조의5제4호다목...",
    "ageGroups": [
      "child",
      "senior"
    ],
    "gender": "all",
    "keywords": [
      "노인",
      "장애인",
      "문화체육관광부",
      "기타"
    ],
    "detail": "<h3>📋 추진배경</h3><p>체육지도자의 업무의 특성을 고려할 때 성범죄뿐만 아니라 아동학대, 장애인학대,  노인학대 관련 범죄를 저지른 사람에 대해서도 체육지도자의 자격 취득을 제한하여  인권보호 강화 필요</p><br/><br/><h3>💡 주요내용</h3><p><br/>·   (국민체육진흥법 개정·시행) 아동ㆍ장애인 ㆍ 노인학대관련범죄로 금고 이상의 형 또는  치료감호 선고를 받고 집행종료, 집행유예·면제된 후 20년 미경과자 및 벌금형 확정 후  10년 미경과자에 대해 체육지도자 자격을 제한함  * 국민체육진흥법 제11조의5제4</p><br/><br/><h3>📅 시행일</h3><p><br/>· (적용 시행) 2026년 5월 12</p><br/><br/><h3>📞 문의처</h3><p>호의 개정규정에 따른 결격사유에 해당하게 된  경우에는 종전의 규정에 따름  문화체육관광부 스포츠인권복지과 : 044-203-3194</p>"
  },
  {
    "id": 116,
    "title": "「치유관광산업 육성에 관한 법률」 시행",
    "category": "culture",
    "department": "문화체육관광부",
    "pageNumber": 138,
    "description": "",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "문화체육관광부",
      "기타"
    ],
    "detail": "<p>정보를 불러오지 못했습니다.</p>"
  },
  {
    "id": 117,
    "title": "미술서비스업 신고제 시행",
    "category": "culture",
    "department": "문화체육관광부",
    "pageNumber": 139,
    "description": "미술 서비스업을 하려는 자의 신고의무 규정(→지자체)  ·   미술 서비스업자에 대한 영업정지, 영업 승계, 과태료 부과 등에 대한 근거 마련  시행일   2026년 7월 26일  문화체육관광부 시각예술디자인과   ☎   044-203-2748  법제처 국가법령정...",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "문화체육관광부",
      "기타"
    ],
    "detail": "<h3>📋 추진배경</h3><p>정책적 지원 체계 마련 및 미술시장 유통질서 조성을 위해 미술 서비스업의 제도권 내  편입 필요</p><br/><br/><h3>💡 주요내용</h3><p><br/>·   미술 서비스업을 하려는 자의 신고의무 규정(→지자체)  <br/>·   미술 서비스업자에 대한 영업정지, 영업 승계, 과태료 부과 등에 대한 근거 마련</p><br/><br/><h3>📅 시행일</h3><p>2026년 7월 26일</p><br/><br/><h3>📞 문의처</h3><p>일  문화체육관광부 시각예술디자인과 : 044-203-2748</p>"
  },
  {
    "id": 118,
    "title": "통합문화이용권 1인당 지원금 인상(15만원)",
    "category": "culture",
    "department": "문화체육관광부",
    "pageNumber": 140,
    "description": "(대 상) 기초생활수급자 및 차상위계층(6세 이상) 270만 명  ·   (내 용)   문화예술·여행·체육활동에 이용할 수 있는 연간 15만원의  ‘통합문화이용권(문화누리카드)’ 발급  시행일   · (발급기간)   2026년 2월 2일(월) ~ 2026년 11월...",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "지원금",
      "문화체육관광부",
      "기타"
    ],
    "detail": "<h3>💡 주요내용</h3><p><br/>·   (대 상) 기초생활수급자 및 차상위계층(6세 이상) 270만 명  <br/>·   (내 용)   문화예술·여행·체육활동에 이용할 수 있는 연간 15만원의  ‘통합문화이용권(문화누리카드)’ 발급</p><br/><br/><h3>📅 시행일</h3><p><br/>· (발급기간)   2026년 2월 2일(월) ~ 2026년 11월 30일(월)  <br/>·   (이용기간)</p><br/><br/><h3>📞 문의처</h3><p>일까지  문화체육관광부 문화정책과 : 044-203-2516</p>"
  },
  {
    "id": 119,
    "title": "등대스탬프투어 대상지 확대",
    "category": "culture",
    "department": "해양수산부",
    "pageNumber": 141,
    "description": "기존 78개 대상지(등대 여권 5종, 2017~23년 발생) 외 일출이 멋진 등대 22개소를 추가  선정(신규 여권 1종 추가)하여 등대 스탬프 투어 활성화  *   아름다운 등대여권(2017), 역사가 있는 등대여권(2021), 재미있는 등대여권(2022), 풍...",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "해양수산부",
      "기타"
    ],
    "detail": "<h3>📋 추진배경</h3><p>아름다운 등대 홍보와 해양 관광·문화 체험 활성화를 위해 등대스탬프투어 대상지 확대  필요</p><br/><br/><h3>💡 주요내용</h3><p><br/>·   기존 78개 대상지(등대 여권 5종, 2017~23년 발생) 외 일출이 멋진 등대 22개소를 추가  선정(신규 여권 1종 추가)하여 등대 스탬프 투어 활성화  *   아름다운 등대여권(2017), 역사가 있는 등대여권(2021), 재미있는 등대여권(2022), 풍요의  등대여권(2022, 서해안 등대), 힐링의 등대여권(2023, 남해안 등대)  ** 일출이 멋진 등대여권(<br/>2026. 1, 동해안 등대)</p><br/><br/><h3>📅 시행일</h3><p>2026년 1월</p><br/><br/><h3>📞 문의처</h3><p>월  해양수산부 항행정보정책과 : 051-773-5874</p>"
  },
  {
    "id": 120,
    "title": "국가유산수리 손해배상 책임 확대 및 보험 가입 의무화",
    "category": "culture",
    "department": "국가유산청",
    "pageNumber": 142,
    "description": "국가유산수리 손해배상 책임을 기존 국가유산수리업자 외 국가유산수리실측설계업자  및 국가유산감리업자까지 확대 적용하고, 국가유산수리업자 등의  손해배상책임보험(공제) 가입을 의무화함  시행일   2026년 11월 12일  국가유산청 수리기술과   ☎   042-48...",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "국가유산청",
      "기타"
    ],
    "detail": "<h3>📋 추진배경</h3><p>국가유산 수리 수행자의 책임을 강화하여 국가유산의 원형을   보존하고 수리 지연으로  인한 국가유산의 추가적인 훼손을 방지하고자 함</p><br/><br/><h3>💡 주요내용</h3><p>국가유산수리 손해배상 책임을 기존 국가유산수리업자 외 국가유산수리실측설계업자  및 국가유산감리업자까지 확대 적용하고, 국가유산수리업자 등의  손해배상책임보험(공제) 가입을 의무화함</p><br/><br/><h3>📅 시행일</h3><p>2026년 11월 12일  국가유산청 수리기술과   ☎   042-481-4964</p><br/><br/><h3>📞 문의처</h3><p>일  국가유산청 수리기술과 : 042-481-4964</p>"
  },
  {
    "id": 121,
    "title": "시정명령을 받은 사실에 대한 공표시 신문 제개면 제한 규정 폐지",
    "category": "culture",
    "department": "방송미디어통신위원회",
    "pageNumber": 143,
    "description": "(「시정명령을 받은 사실의 공표기준」개정) 시정명령 받은 사실의 공표 시   신문 게재면*을  제한하는 규정 삭제  * (신문) 2면, 3면, 사회면, 경제면, (스포츠신문) 2면, 3면, 사회면  시행일   2026년 상반기 고시 개정 시부터  방송미디어통신위원...",
    "ageGroups": [
      "all"
    ],
    "gender": "all",
    "keywords": [
      "방송미디어통신위원회",
      "기타"
    ],
    "detail": "<h3>📋 추진배경</h3><p>미디어 환경변화 및 사업자 부담 등을 고려하여 사업자의 시정명령 받은 사실의 공표 시  신문 게재면 제한 규정 폐지 추진</p><br/><br/><h3>💡 주요내용</h3><p><br/>·   (「시정명령을 받은 사실의 공표기준」개정) 시정명령 받은 사실의 공표 시   신문 게재면*을  제한하는 규정 삭제  * (신문) 2면, 3면, 사회면, 경제면, (스포츠신문) 2면, 3면, 사회면</p><br/><br/><h3>📅 시행일</h3><p>2026년 상반기 고시 개정</p><br/><br/><h3>📞 문의처</h3><p>년 상반기 고시 개정 시부터  방송미디어통신위원회 조사기획총괄과 : 02-2110-1545</p>"
  }
];